const townData = {
    "data": [
        {
            "Ccode": 41550,
            "code": 41550400,
            "name": "죽산면"
        },
        {
            "Ccode": 41550,
            "code": 41550390,
            "name": "일죽면"
        },
        {
            "Ccode": 41273,
            "code": 41273114,
            "name": "풍도동"
        },
        {
            "Ccode": 41273,
            "code": 41273113,
            "name": "선감동"
        },
        {
            "Ccode": 41273,
            "code": 41273112,
            "name": "대부남동"
        },
        {
            "Ccode": 41273,
            "code": 41273110,
            "name": "대부동동"
        },
        {
            "Ccode": 41273,
            "code": 41273111,
            "name": "대부북동"
        },
        {
            "Ccode": 41273,
            "code": 41273105,
            "name": "원시동"
        },
        {
            "Ccode": 41273,
            "code": 41273106,
            "name": "목내동"
        },
        {
            "Ccode": 41273,
            "code": 41273104,
            "name": "성곡동"
        },
        {
            "Ccode": 41273,
            "code": 41273107,
            "name": "초지동"
        },
        {
            "Ccode": 41273,
            "code": 41273101,
            "name": "고잔동"
        },
        {
            "Ccode": 41273,
            "code": 41273108,
            "name": "원곡동"
        },
        {
            "Ccode": 41273,
            "code": 41273103,
            "name": "신길동"
        },
        {
            "Ccode": 41273,
            "code": 41273102,
            "name": "와동"
        },
        {
            "Ccode": 41273,
            "code": 41273109,
            "name": "선부동"
        },
        {
            "Ccode": 41273,
            "code": 41273115,
            "name": "화정동"
        },
        {
            "Ccode": 41271,
            "code": 41271105,
            "name": "팔곡이동"
        },
        {
            "Ccode": 41271,
            "code": 41271101,
            "name": "일동"
        },
        {
            "Ccode": 41271,
            "code": 41271104,
            "name": "본오동"
        },
        {
            "Ccode": 41271,
            "code": 41271112,
            "name": "사사동"
        },
        {
            "Ccode": 41271,
            "code": 41271103,
            "name": "사동"
        },
        {
            "Ccode": 41271,
            "code": 41271102,
            "name": "이동"
        },
        {
            "Ccode": 41271,
            "code": 41271110,
            "name": "팔곡일동"
        },
        {
            "Ccode": 41271,
            "code": 41271111,
            "name": "건건동"
        },
        {
            "Ccode": 41271,
            "code": 41271108,
            "name": "성포동"
        },
        {
            "Ccode": 41271,
            "code": 41271109,
            "name": "월피동"
        },
        {
            "Ccode": 41271,
            "code": 41271107,
            "name": "부곡동"
        },
        {
            "Ccode": 41271,
            "code": 41271114,
            "name": "장상동"
        },
        {
            "Ccode": 41271,
            "code": 41271115,
            "name": "장하동"
        },
        {
            "Ccode": 41271,
            "code": 41271106,
            "name": "양상동"
        },
        {
            "Ccode": 41271,
            "code": 41271113,
            "name": "수암동"
        },
        {
            "Ccode": 41390,
            "code": 41390134,
            "name": "무지내동"
        },
        {
            "Ccode": 41390,
            "code": 41390133,
            "name": "죽율동"
        },
        {
            "Ccode": 41390,
            "code": 41390132,
            "name": "정왕동"
        },
        {
            "Ccode": 41390,
            "code": 41390131,
            "name": "월곶동"
        },
        {
            "Ccode": 41390,
            "code": 41390130,
            "name": "장곡동"
        },
        {
            "Ccode": 41390,
            "code": 41390129,
            "name": "장현동"
        },
        {
            "Ccode": 41390,
            "code": 41390128,
            "name": "군자동"
        },
        {
            "Ccode": 41390,
            "code": 41390127,
            "name": "거모동"
        },
        {
            "Ccode": 41390,
            "code": 41390126,
            "name": "목감동"
        },
        {
            "Ccode": 41390,
            "code": 41390125,
            "name": "논곡동"
        },
        {
            "Ccode": 41390,
            "code": 41390124,
            "name": "조남동"
        },
        {
            "Ccode": 41390,
            "code": 41390123,
            "name": "산현동"
        },
        {
            "Ccode": 41390,
            "code": 41390122,
            "name": "물왕동"
        },
        {
            "Ccode": 41390,
            "code": 41390121,
            "name": "광석동"
        },
        {
            "Ccode": 41390,
            "code": 41390120,
            "name": "하상동"
        },
        {
            "Ccode": 41390,
            "code": 41390119,
            "name": "하중동"
        },
        {
            "Ccode": 41390,
            "code": 41390118,
            "name": "능곡동"
        },
        {
            "Ccode": 41390,
            "code": 41390117,
            "name": "화정동"
        },
        {
            "Ccode": 41390,
            "code": 41390113,
            "name": "계수동"
        },
        {
            "Ccode": 41390,
            "code": 41390112,
            "name": "과림동"
        },
        {
            "Ccode": 41390,
            "code": 41390110,
            "name": "금이동"
        },
        {
            "Ccode": 41390,
            "code": 41390109,
            "name": "도창동"
        },
        {
            "Ccode": 41390,
            "code": 41390108,
            "name": "매화동"
        },
        {
            "Ccode": 41390,
            "code": 41390107,
            "name": "안현동"
        },
        {
            "Ccode": 41390,
            "code": 41390106,
            "name": "은행동"
        },
        {
            "Ccode": 41390,
            "code": 41390105,
            "name": "미산동"
        },
        {
            "Ccode": 41390,
            "code": 41390104,
            "name": "포동"
        },
        {
            "Ccode": 41390,
            "code": 41390103,
            "name": "방산동"
        },
        {
            "Ccode": 41390,
            "code": 41390102,
            "name": "신천동"
        },
        {
            "Ccode": 41390,
            "code": 41390101,
            "name": "대야동"
        },
        {
            "Ccode": 41115,
            "code": 41115134,
            "name": "매산로1가"
        },
        {
            "Ccode": 41115,
            "code": 41115135,
            "name": "매산로2가"
        },
        {
            "Ccode": 41115,
            "code": 41115133,
            "name": "매교동"
        },
        {
            "Ccode": 41115,
            "code": 41115125,
            "name": "중동"
        },
        {
            "Ccode": 41115,
            "code": 41115126,
            "name": "구천동"
        },
        {
            "Ccode": 41115,
            "code": 41115140,
            "name": "우만동"
        },
        {
            "Ccode": 41115,
            "code": 41115132,
            "name": "교동"
        },
        {
            "Ccode": 41115,
            "code": 41115136,
            "name": "매산로3가"
        },
        {
            "Ccode": 41115,
            "code": 41115122,
            "name": "팔달로3가"
        },
        {
            "Ccode": 41115,
            "code": 41115124,
            "name": "영동"
        },
        {
            "Ccode": 41115,
            "code": 41115141,
            "name": "인계동"
        },
        {
            "Ccode": 41115,
            "code": 41115121,
            "name": "팔달로2가"
        },
        {
            "Ccode": 41115,
            "code": 41115137,
            "name": "고등동"
        },
        {
            "Ccode": 41115,
            "code": 41115120,
            "name": "팔달로1가"
        },
        {
            "Ccode": 41115,
            "code": 41115123,
            "name": "남창동"
        },
        {
            "Ccode": 41115,
            "code": 41115130,
            "name": "신풍동"
        },
        {
            "Ccode": 41115,
            "code": 41115127,
            "name": "남수동"
        },
        {
            "Ccode": 41115,
            "code": 41115131,
            "name": "장안동"
        },
        {
            "Ccode": 41115,
            "code": 41115129,
            "name": "북수동"
        },
        {
            "Ccode": 41115,
            "code": 41115139,
            "name": "지동"
        },
        {
            "Ccode": 41115,
            "code": 41115128,
            "name": "매향동"
        },
        {
            "Ccode": 41115,
            "code": 41115138,
            "name": "화서동"
        },
        {
            "Ccode": 41117,
            "code": 41117107,
            "name": "망포동"
        },
        {
            "Ccode": 41117,
            "code": 41117106,
            "name": "신동"
        },
        {
            "Ccode": 41117,
            "code": 41117101,
            "name": "매탄동"
        },
        {
            "Ccode": 41117,
            "code": 41117105,
            "name": "영통동"
        },
        {
            "Ccode": 41117,
            "code": 41117102,
            "name": "원천동"
        },
        {
            "Ccode": 41117,
            "code": 41117104,
            "name": "하동"
        },
        {
            "Ccode": 41117,
            "code": 41117103,
            "name": "이의동"
        },
        {
            "Ccode": 41111,
            "code": 41111134,
            "name": "영화동"
        },
        {
            "Ccode": 41111,
            "code": 41111137,
            "name": "연무동"
        },
        {
            "Ccode": 41111,
            "code": 41111132,
            "name": "율전동"
        },
        {
            "Ccode": 41111,
            "code": 41111133,
            "name": "천천동"
        },
        {
            "Ccode": 41111,
            "code": 41111130,
            "name": "정자동"
        },
        {
            "Ccode": 41111,
            "code": 41111136,
            "name": "조원동"
        },
        {
            "Ccode": 41111,
            "code": 41111135,
            "name": "송죽동"
        },
        {
            "Ccode": 41111,
            "code": 41111131,
            "name": "이목동"
        },
        {
            "Ccode": 41111,
            "code": 41111139,
            "name": "하광교동"
        },
        {
            "Ccode": 41111,
            "code": 41111129,
            "name": "파장동"
        },
        {
            "Ccode": 41111,
            "code": 41111138,
            "name": "상광교동"
        },
        {
            "Ccode": 41113,
            "code": 41113139,
            "name": "대황교동"
        },
        {
            "Ccode": 41113,
            "code": 41113136,
            "name": "곡반정동"
        },
        {
            "Ccode": 41113,
            "code": 41113138,
            "name": "장지동"
        },
        {
            "Ccode": 41113,
            "code": 41113130,
            "name": "평리동"
        },
        {
            "Ccode": 41113,
            "code": 41113129,
            "name": "오목천동"
        },
        {
            "Ccode": 41113,
            "code": 41113128,
            "name": "고색동"
        },
        {
            "Ccode": 41113,
            "code": 41113127,
            "name": "평동"
        },
        {
            "Ccode": 41113,
            "code": 41113137,
            "name": "권선동"
        },
        {
            "Ccode": 41113,
            "code": 41113126,
            "name": "세류동"
        },
        {
            "Ccode": 41113,
            "code": 41113135,
            "name": "호매실동"
        },
        {
            "Ccode": 41113,
            "code": 41113133,
            "name": "탑동"
        },
        {
            "Ccode": 41113,
            "code": 41113134,
            "name": "금곡동"
        },
        {
            "Ccode": 41113,
            "code": 41113131,
            "name": "서둔동"
        },
        {
            "Ccode": 41113,
            "code": 41113132,
            "name": "구운동"
        },
        {
            "Ccode": 41113,
            "code": 41113141,
            "name": "당수동"
        },
        {
            "Ccode": 41113,
            "code": 41113140,
            "name": "입북동"
        },
        {
            "Ccode": 41131,
            "code": 41131116,
            "name": "금토동"
        },
        {
            "Ccode": 41131,
            "code": 41131115,
            "name": "시흥동"
        },
        {
            "Ccode": 41135,
            "code": 41135114,
            "name": "구미동"
        },
        {
            "Ccode": 41135,
            "code": 41135113,
            "name": "동원동"
        },
        {
            "Ccode": 41135,
            "code": 41135111,
            "name": "금곡동"
        },
        {
            "Ccode": 41135,
            "code": 41135112,
            "name": "궁내동"
        },
        {
            "Ccode": 41135,
            "code": 41135101,
            "name": "분당동"
        },
        {
            "Ccode": 41135,
            "code": 41135116,
            "name": "대장동"
        },
        {
            "Ccode": 41135,
            "code": 41135103,
            "name": "정자동"
        },
        {
            "Ccode": 41135,
            "code": 41135102,
            "name": "수내동"
        },
        {
            "Ccode": 41135,
            "code": 41135117,
            "name": "석운동"
        },
        {
            "Ccode": 41135,
            "code": 41135105,
            "name": "서현동"
        },
        {
            "Ccode": 41135,
            "code": 41135110,
            "name": "백현동"
        },
        {
            "Ccode": 41135,
            "code": 41135104,
            "name": "율동"
        },
        {
            "Ccode": 41135,
            "code": 41135108,
            "name": "판교동"
        },
        {
            "Ccode": 41135,
            "code": 41135118,
            "name": "하산운동"
        },
        {
            "Ccode": 41135,
            "code": 41135115,
            "name": "운중동"
        },
        {
            "Ccode": 41135,
            "code": 41135106,
            "name": "이매동"
        },
        {
            "Ccode": 41135,
            "code": 41135109,
            "name": "삼평동"
        },
        {
            "Ccode": 41133,
            "code": 41133107,
            "name": "도촌동"
        },
        {
            "Ccode": 41133,
            "code": 41133106,
            "name": "여수동"
        },
        {
            "Ccode": 41133,
            "code": 41133108,
            "name": "갈현동"
        },
        {
            "Ccode": 41133,
            "code": 41133109,
            "name": "하대원동"
        },
        {
            "Ccode": 41133,
            "code": 41133101,
            "name": "성남동"
        },
        {
            "Ccode": 41133,
            "code": 41133102,
            "name": "중동"
        },
        {
            "Ccode": 41133,
            "code": 41133103,
            "name": "금광동"
        },
        {
            "Ccode": 41133,
            "code": 41133105,
            "name": "상대원동"
        },
        {
            "Ccode": 41133,
            "code": 41133104,
            "name": "은행동"
        },
        {
            "Ccode": 41135,
            "code": 41135107,
            "name": "야탑동"
        },
        {
            "Ccode": 41131,
            "code": 41131117,
            "name": "사송동"
        },
        {
            "Ccode": 41131,
            "code": 41131114,
            "name": "둔전동"
        },
        {
            "Ccode": 41131,
            "code": 41131113,
            "name": "상적동"
        },
        {
            "Ccode": 41131,
            "code": 41131103,
            "name": "수진동"
        },
        {
            "Ccode": 41131,
            "code": 41131112,
            "name": "고등동"
        },
        {
            "Ccode": 41131,
            "code": 41131102,
            "name": "태평동"
        },
        {
            "Ccode": 41131,
            "code": 41131111,
            "name": "심곡동"
        },
        {
            "Ccode": 41131,
            "code": 41131110,
            "name": "오야동"
        },
        {
            "Ccode": 41131,
            "code": 41131101,
            "name": "신흥동"
        },
        {
            "Ccode": 41131,
            "code": 41131109,
            "name": "신촌동"
        },
        {
            "Ccode": 41131,
            "code": 41131105,
            "name": "산성동"
        },
        {
            "Ccode": 41131,
            "code": 41131104,
            "name": "단대동"
        },
        {
            "Ccode": 41131,
            "code": 41131107,
            "name": "복정동"
        },
        {
            "Ccode": 41131,
            "code": 41131106,
            "name": "양지동"
        },
        {
            "Ccode": 41131,
            "code": 41131108,
            "name": "창곡동"
        },
        {
            "Ccode": 41199,
            "code": 41199103,
            "name": "작동"
        },
        {
            "Ccode": 41199,
            "code": 41199102,
            "name": "여월동"
        },
        {
            "Ccode": 41199,
            "code": 41199108,
            "name": "내동"
        },
        {
            "Ccode": 41199,
            "code": 41199107,
            "name": "삼정동"
        },
        {
            "Ccode": 41199,
            "code": 41199104,
            "name": "원종동"
        },
        {
            "Ccode": 41199,
            "code": 41199101,
            "name": "오정동"
        },
        {
            "Ccode": 41199,
            "code": 41199105,
            "name": "고강동"
        },
        {
            "Ccode": 41199,
            "code": 41199106,
            "name": "대장동"
        },
        {
            "Ccode": 41197,
            "code": 41197107,
            "name": "계수동"
        },
        {
            "Ccode": 41197,
            "code": 41197103,
            "name": "범박동"
        },
        {
            "Ccode": 41197,
            "code": 41197106,
            "name": "옥길동"
        },
        {
            "Ccode": 41197,
            "code": 41197101,
            "name": "소사본동"
        },
        {
            "Ccode": 41197,
            "code": 41197102,
            "name": "심곡본동"
        },
        {
            "Ccode": 41197,
            "code": 41197105,
            "name": "송내동"
        },
        {
            "Ccode": 41197,
            "code": 41197104,
            "name": "괴안동"
        },
        {
            "Ccode": 41195,
            "code": 41195102,
            "name": "심곡동"
        },
        {
            "Ccode": 41195,
            "code": 41195106,
            "name": "소사동"
        },
        {
            "Ccode": 41195,
            "code": 41195107,
            "name": "역곡동"
        },
        {
            "Ccode": 41195,
            "code": 41195101,
            "name": "원미동"
        },
        {
            "Ccode": 41195,
            "code": 41195103,
            "name": "춘의동"
        },
        {
            "Ccode": 41195,
            "code": 41195108,
            "name": "중동"
        },
        {
            "Ccode": 41195,
            "code": 41195109,
            "name": "상동"
        },
        {
            "Ccode": 41195,
            "code": 41195105,
            "name": "약대동"
        },
        {
            "Ccode": 41195,
            "code": 41195104,
            "name": "도당동"
        },
        {
            "Ccode": 41250,
            "code": 41250107,
            "name": "동두천동"
        },
        {
            "Ccode": 41250,
            "code": 41250112,
            "name": "상패동"
        },
        {
            "Ccode": 41250,
            "code": 41250104,
            "name": "광암동"
        },
        {
            "Ccode": 41250,
            "code": 41250102,
            "name": "지행동"
        },
        {
            "Ccode": 41250,
            "code": 41250101,
            "name": "송내동"
        },
        {
            "Ccode": 41250,
            "code": 41250109,
            "name": "상봉암동"
        },
        {
            "Ccode": 41250,
            "code": 41250108,
            "name": "안흥동"
        },
        {
            "Ccode": 41250,
            "code": 41250111,
            "name": "탑동동"
        },
        {
            "Ccode": 41250,
            "code": 41250110,
            "name": "하봉암동"
        },
        {
            "Ccode": 41250,
            "code": 41250105,
            "name": "걸산동"
        },
        {
            "Ccode": 41250,
            "code": 41250106,
            "name": "보산동"
        },
        {
            "Ccode": 41250,
            "code": 41250103,
            "name": "생연동"
        },
        {
            "Ccode": 41360,
            "code": 41360108,
            "name": "수석동"
        },
        {
            "Ccode": 41360,
            "code": 41360106,
            "name": "삼패동"
        },
        {
            "Ccode": 41360,
            "code": 41360107,
            "name": "가운동"
        },
        {
            "Ccode": 41360,
            "code": 41360360,
            "name": "조안면"
        },
        {
            "Ccode": 41360,
            "code": 41360105,
            "name": "이패동"
        },
        {
            "Ccode": 41360,
            "code": 41360110,
            "name": "도농동"
        },
        {
            "Ccode": 41360,
            "code": 41360109,
            "name": "지금동"
        },
        {
            "Ccode": 41360,
            "code": 41360104,
            "name": "일패동"
        },
        {
            "Ccode": 41360,
            "code": 41360250,
            "name": "와부읍"
        },
        {
            "Ccode": 41360,
            "code": 41360103,
            "name": "금곡동"
        },
        {
            "Ccode": 41360,
            "code": 41360102,
            "name": "평내동"
        },
        {
            "Ccode": 41360,
            "code": 41360370,
            "name": "퇴계원면"
        },
        {
            "Ccode": 41360,
            "code": 41360101,
            "name": "호평동"
        },
        {
            "Ccode": 41360,
            "code": 41360259,
            "name": "진건읍"
        },
        {
            "Ccode": 41360,
            "code": 41360256,
            "name": "화도읍"
        },
        {
            "Ccode": 41360,
            "code": 41360262,
            "name": "오남읍"
        },
        {
            "Ccode": 41360,
            "code": 41360310,
            "name": "별내면"
        },
        {
            "Ccode": 41360,
            "code": 41360253,
            "name": "진접읍"
        },
        {
            "Ccode": 41360,
            "code": 41360340,
            "name": "수동면"
        },
        {
            "Ccode": 41570,
            "code": 41570320,
            "name": "양촌면"
        },
        {
            "Ccode": 41570,
            "code": 41570107,
            "name": "풍무동"
        },
        {
            "Ccode": 41570,
            "code": 41570106,
            "name": "사우동"
        },
        {
            "Ccode": 41570,
            "code": 41570101,
            "name": "북변동"
        },
        {
            "Ccode": 41570,
            "code": 41570105,
            "name": "감정동"
        },
        {
            "Ccode": 41570,
            "code": 41570310,
            "name": "고촌면"
        },
        {
            "Ccode": 41570,
            "code": 41570102,
            "name": "걸포동"
        },
        {
            "Ccode": 41570,
            "code": 41570340,
            "name": "대곶면"
        },
        {
            "Ccode": 41570,
            "code": 41570104,
            "name": "장기동"
        },
        {
            "Ccode": 41570,
            "code": 41570103,
            "name": "운양동"
        },
        {
            "Ccode": 41570,
            "code": 41570250,
            "name": "통진읍"
        },
        {
            "Ccode": 41570,
            "code": 41570360,
            "name": "하성면"
        },
        {
            "Ccode": 41570,
            "code": 41570350,
            "name": "월곶면"
        },
        {
            "Ccode": 41410,
            "code": 41410109,
            "name": "도마교동"
        },
        {
            "Ccode": 41410,
            "code": 41410106,
            "name": "둔대동"
        },
        {
            "Ccode": 41410,
            "code": 41410103,
            "name": "부곡동"
        },
        {
            "Ccode": 41410,
            "code": 41410108,
            "name": "대야미동"
        },
        {
            "Ccode": 41410,
            "code": 41410107,
            "name": "속달동"
        },
        {
            "Ccode": 41410,
            "code": 41410101,
            "name": "당동"
        },
        {
            "Ccode": 41410,
            "code": 41410102,
            "name": "당정동"
        },
        {
            "Ccode": 41410,
            "code": 41410105,
            "name": "금정동"
        },
        {
            "Ccode": 41410,
            "code": 41410104,
            "name": "산본동"
        },
        {
            "Ccode": 41310,
            "code": 41310106,
            "name": "아천동"
        },
        {
            "Ccode": 41310,
            "code": 41310107,
            "name": "토평동"
        },
        {
            "Ccode": 41310,
            "code": 41310105,
            "name": "수택동"
        },
        {
            "Ccode": 41310,
            "code": 41310104,
            "name": "교문동"
        },
        {
            "Ccode": 41310,
            "code": 41310103,
            "name": "인창동"
        },
        {
            "Ccode": 41310,
            "code": 41310101,
            "name": "갈매동"
        },
        {
            "Ccode": 41310,
            "code": 41310102,
            "name": "사노동"
        },
        {
            "Ccode": 41610,
            "code": 41610111,
            "name": "장지동"
        },
        {
            "Ccode": 41610,
            "code": 41610104,
            "name": "회덕동"
        },
        {
            "Ccode": 41610,
            "code": 41610103,
            "name": "송정동"
        },
        {
            "Ccode": 41610,
            "code": 41610330,
            "name": "도척면"
        },
        {
            "Ccode": 41610,
            "code": 41610250,
            "name": "오포읍"
        },
        {
            "Ccode": 41610,
            "code": 41610112,
            "name": "역동"
        },
        {
            "Ccode": 41610,
            "code": 41610102,
            "name": "쌍령동"
        },
        {
            "Ccode": 41610,
            "code": 41610109,
            "name": "직동"
        },
        {
            "Ccode": 41610,
            "code": 41610256,
            "name": "실촌읍"
        },
        {
            "Ccode": 41610,
            "code": 41610113,
            "name": "목동"
        },
        {
            "Ccode": 41610,
            "code": 41610108,
            "name": "중대동"
        },
        {
            "Ccode": 41610,
            "code": 41610107,
            "name": "삼동"
        },
        {
            "Ccode": 41610,
            "code": 41610105,
            "name": "탄벌동"
        },
        {
            "Ccode": 41610,
            "code": 41610110,
            "name": "태전동"
        },
        {
            "Ccode": 41610,
            "code": 41610253,
            "name": "초월읍"
        },
        {
            "Ccode": 41610,
            "code": 41610106,
            "name": "목현동"
        },
        {
            "Ccode": 41610,
            "code": 41610101,
            "name": "경안동"
        },
        {
            "Ccode": 41610,
            "code": 41610360,
            "name": "중부면"
        },
        {
            "Ccode": 41610,
            "code": 41610340,
            "name": "퇴촌면"
        },
        {
            "Ccode": 41610,
            "code": 41610350,
            "name": "남종면"
        },
        {
            "Ccode": 41210,
            "code": 41210108,
            "name": "옥길동"
        },
        {
            "Ccode": 41210,
            "code": 41210107,
            "name": "가학동"
        },
        {
            "Ccode": 41210,
            "code": 41210106,
            "name": "일직동"
        },
        {
            "Ccode": 41210,
            "code": 41210105,
            "name": "노온사동"
        },
        {
            "Ccode": 41210,
            "code": 41210104,
            "name": "소하동"
        },
        {
            "Ccode": 41210,
            "code": 41210103,
            "name": "하안동"
        },
        {
            "Ccode": 41210,
            "code": 41210102,
            "name": "철산동"
        },
        {
            "Ccode": 41210,
            "code": 41210101,
            "name": "광명동"
        },
        {
            "Ccode": 41287,
            "code": 41287101,
            "name": "일산동"
        },
        {
            "Ccode": 41287,
            "code": 41287107,
            "name": "구산동"
        },
        {
            "Ccode": 41287,
            "code": 41287106,
            "name": "가좌동"
        },
        {
            "Ccode": 41287,
            "code": 41287105,
            "name": "덕이동"
        },
        {
            "Ccode": 41287,
            "code": 41287103,
            "name": "탄현동"
        },
        {
            "Ccode": 41285,
            "code": 41285108,
            "name": "산황동"
        },
        {
            "Ccode": 41285,
            "code": 41285106,
            "name": "백석동"
        },
        {
            "Ccode": 41285,
            "code": 41285105,
            "name": "마두동"
        },
        {
            "Ccode": 41285,
            "code": 41285104,
            "name": "장항동"
        },
        {
            "Ccode": 41285,
            "code": 41285103,
            "name": "정발산동"
        },
        {
            "Ccode": 41285,
            "code": 41285107,
            "name": "풍동"
        },
        {
            "Ccode": 41285,
            "code": 41285101,
            "name": "식사동"
        },
        {
            "Ccode": 41285,
            "code": 41285102,
            "name": "중산동"
        },
        {
            "Ccode": 41285,
            "code": 41285112,
            "name": "문봉동"
        },
        {
            "Ccode": 41285,
            "code": 41285109,
            "name": "사리현동"
        },
        {
            "Ccode": 41285,
            "code": 41285113,
            "name": "성석동"
        },
        {
            "Ccode": 41285,
            "code": 41285110,
            "name": "지영동"
        },
        {
            "Ccode": 41285,
            "code": 41285111,
            "name": "설문동"
        },
        {
            "Ccode": 41281,
            "code": 41281119,
            "name": "내유동"
        },
        {
            "Ccode": 41281,
            "code": 41281101,
            "name": "주교동"
        },
        {
            "Ccode": 41281,
            "code": 41281114,
            "name": "벽제동"
        },
        {
            "Ccode": 41281,
            "code": 41281102,
            "name": "원당동"
        },
        {
            "Ccode": 41281,
            "code": 41281121,
            "name": "내곡동"
        },
        {
            "Ccode": 41281,
            "code": 41281122,
            "name": "대장동"
        },
        {
            "Ccode": 41281,
            "code": 41281123,
            "name": "화정동"
        },
        {
            "Ccode": 41281,
            "code": 41281120,
            "name": "토당동"
        },
        {
            "Ccode": 41281,
            "code": 41281128,
            "name": "행신동"
        },
        {
            "Ccode": 41281,
            "code": 41281103,
            "name": "신원동"
        },
        {
            "Ccode": 41281,
            "code": 41281117,
            "name": "대자동"
        },
        {
            "Ccode": 41281,
            "code": 41281113,
            "name": "용두동"
        },
        {
            "Ccode": 41281,
            "code": 41281132,
            "name": "향동동"
        },
        {
            "Ccode": 41281,
            "code": 41281109,
            "name": "지축동"
        },
        {
            "Ccode": 41281,
            "code": 41281111,
            "name": "삼송동"
        },
        {
            "Ccode": 41281,
            "code": 41281105,
            "name": "도내동"
        },
        {
            "Ccode": 41281,
            "code": 41281106,
            "name": "성사동"
        },
        {
            "Ccode": 41281,
            "code": 41281104,
            "name": "원흥동"
        },
        {
            "Ccode": 41281,
            "code": 41281118,
            "name": "관산동"
        },
        {
            "Ccode": 41281,
            "code": 41281116,
            "name": "고양동"
        },
        {
            "Ccode": 41281,
            "code": 41281131,
            "name": "덕은동"
        },
        {
            "Ccode": 41281,
            "code": 41281130,
            "name": "현천동"
        },
        {
            "Ccode": 41281,
            "code": 41281129,
            "name": "화전동"
        },
        {
            "Ccode": 41281,
            "code": 41281127,
            "name": "신평동"
        },
        {
            "Ccode": 41281,
            "code": 41281126,
            "name": "행주외동"
        },
        {
            "Ccode": 41281,
            "code": 41281125,
            "name": "행주내동"
        },
        {
            "Ccode": 41281,
            "code": 41281124,
            "name": "강매동"
        },
        {
            "Ccode": 41281,
            "code": 41281115,
            "name": "선유동"
        },
        {
            "Ccode": 41281,
            "code": 41281112,
            "name": "동산동"
        },
        {
            "Ccode": 41281,
            "code": 41281110,
            "name": "오금동"
        },
        {
            "Ccode": 41281,
            "code": 41281108,
            "name": "효자동"
        },
        {
            "Ccode": 41281,
            "code": 41281107,
            "name": "북한동"
        },
        {
            "Ccode": 41287,
            "code": 41287102,
            "name": "주엽동"
        },
        {
            "Ccode": 41287,
            "code": 41287108,
            "name": "법곳동"
        },
        {
            "Ccode": 41287,
            "code": 41287104,
            "name": "대화동"
        },
        {
            "Ccode": 48190,
            "code": 48190146,
            "name": "행암동"
        },
        {
            "Ccode": 48190,
            "code": 48190155,
            "name": "죽곡동"
        },
        {
            "Ccode": 48190,
            "code": 48190165,
            "name": "가주동"
        },
        {
            "Ccode": 48190,
            "code": 48190145,
            "name": "장천동"
        },
        {
            "Ccode": 48190,
            "code": 48190114,
            "name": "앵곡동"
        },
        {
            "Ccode": 48190,
            "code": 48190161,
            "name": "두동"
        },
        {
            "Ccode": 48190,
            "code": 48190116,
            "name": "속천동"
        },
        {
            "Ccode": 48190,
            "code": 48190113,
            "name": "남빈동"
        },
        {
            "Ccode": 48190,
            "code": 48190144,
            "name": "풍호동"
        },
        {
            "Ccode": 48190,
            "code": 48190109,
            "name": "무송동"
        },
        {
            "Ccode": 48190,
            "code": 48190112,
            "name": "대영동"
        },
        {
            "Ccode": 48190,
            "code": 48190117,
            "name": "대죽동"
        },
        {
            "Ccode": 48190,
            "code": 48190110,
            "name": "인의동"
        },
        {
            "Ccode": 48190,
            "code": 48190147,
            "name": "북부동"
        },
        {
            "Ccode": 48190,
            "code": 48190111,
            "name": "숭인동"
        },
        {
            "Ccode": 48190,
            "code": 48190108,
            "name": "충의동"
        },
        {
            "Ccode": 48190,
            "code": 48190104,
            "name": "신흥동"
        },
        {
            "Ccode": 48190,
            "code": 48190129,
            "name": "근화동"
        },
        {
            "Ccode": 48190,
            "code": 48190107,
            "name": "태평동"
        },
        {
            "Ccode": 48190,
            "code": 48190127,
            "name": "부흥동"
        },
        {
            "Ccode": 48190,
            "code": 48190128,
            "name": "중평동"
        },
        {
            "Ccode": 48190,
            "code": 48190130,
            "name": "송죽동"
        },
        {
            "Ccode": 48190,
            "code": 48190124,
            "name": "광화동"
        },
        {
            "Ccode": 48190,
            "code": 48190125,
            "name": "통신동"
        },
        {
            "Ccode": 48190,
            "code": 48190123,
            "name": "대천동"
        },
        {
            "Ccode": 48190,
            "code": 48190126,
            "name": "중앙동"
        },
        {
            "Ccode": 48190,
            "code": 48190134,
            "name": "평안동"
        },
        {
            "Ccode": 48190,
            "code": 48190136,
            "name": "인사동"
        },
        {
            "Ccode": 48190,
            "code": 48190122,
            "name": "창선동"
        },
        {
            "Ccode": 48190,
            "code": 48190133,
            "name": "대흥동"
        },
        {
            "Ccode": 48190,
            "code": 48190121,
            "name": "익선동"
        },
        {
            "Ccode": 48190,
            "code": 48190103,
            "name": "도만동"
        },
        {
            "Ccode": 48190,
            "code": 48190132,
            "name": "송학동"
        },
        {
            "Ccode": 48190,
            "code": 48190120,
            "name": "회현동"
        },
        {
            "Ccode": 48190,
            "code": 48190115,
            "name": "제황산동"
        },
        {
            "Ccode": 48190,
            "code": 48190131,
            "name": "화천동"
        },
        {
            "Ccode": 48190,
            "code": 48190119,
            "name": "수송동"
        },
        {
            "Ccode": 48190,
            "code": 48190135,
            "name": "충무동"
        },
        {
            "Ccode": 48190,
            "code": 48190102,
            "name": "도천동"
        },
        {
            "Ccode": 48190,
            "code": 48190101,
            "name": "동상동"
        },
        {
            "Ccode": 48190,
            "code": 48190158,
            "name": "마천동"
        },
        {
            "Ccode": 48190,
            "code": 48190156,
            "name": "원포동"
        },
        {
            "Ccode": 48190,
            "code": 48190137,
            "name": "여좌동"
        },
        {
            "Ccode": 48190,
            "code": 48190159,
            "name": "소사동"
        },
        {
            "Ccode": 48190,
            "code": 48190160,
            "name": "대장동"
        },
        {
            "Ccode": 48190,
            "code": 48190138,
            "name": "태백동"
        },
        {
            "Ccode": 48170,
            "code": 48170310,
            "name": "내동면"
        },
        {
            "Ccode": 48170,
            "code": 48170250,
            "name": "문산읍"
        },
        {
            "Ccode": 48170,
            "code": 48170330,
            "name": "금곡면"
        },
        {
            "Ccode": 48170,
            "code": 48170114,
            "name": "상봉동"
        },
        {
            "Ccode": 48170,
            "code": 48170320,
            "name": "정촌면"
        },
        {
            "Ccode": 48170,
            "code": 48170131,
            "name": "가좌동"
        },
        {
            "Ccode": 48170,
            "code": 48170132,
            "name": "호탄동"
        },
        {
            "Ccode": 48170,
            "code": 48170121,
            "name": "상평동"
        },
        {
            "Ccode": 48170,
            "code": 48170102,
            "name": "주약동"
        },
        {
            "Ccode": 48170,
            "code": 48170126,
            "name": "평거동"
        },
        {
            "Ccode": 48170,
            "code": 48170130,
            "name": "귀곡동"
        },
        {
            "Ccode": 48170,
            "code": 48170360,
            "name": "일반성면"
        },
        {
            "Ccode": 48170,
            "code": 48170101,
            "name": "망경동"
        },
        {
            "Ccode": 48170,
            "code": 48170103,
            "name": "강남동"
        },
        {
            "Ccode": 48170,
            "code": 48170104,
            "name": "칠암동"
        },
        {
            "Ccode": 48170,
            "code": 48170125,
            "name": "신안동"
        },
        {
            "Ccode": 48170,
            "code": 48170107,
            "name": "남성동"
        },
        {
            "Ccode": 48170,
            "code": 48170119,
            "name": "상대동"
        },
        {
            "Ccode": 48170,
            "code": 48170112,
            "name": "계동"
        },
        {
            "Ccode": 48170,
            "code": 48170105,
            "name": "본성동"
        },
        {
            "Ccode": 48170,
            "code": 48170106,
            "name": "동성동"
        },
        {
            "Ccode": 48170,
            "code": 48170108,
            "name": "인사동"
        },
        {
            "Ccode": 48170,
            "code": 48170111,
            "name": "중안동"
        },
        {
            "Ccode": 48170,
            "code": 48170116,
            "name": "수정동"
        },
        {
            "Ccode": 48170,
            "code": 48170117,
            "name": "장대동"
        },
        {
            "Ccode": 48170,
            "code": 48170109,
            "name": "대안동"
        },
        {
            "Ccode": 48170,
            "code": 48170113,
            "name": "봉곡동"
        },
        {
            "Ccode": 48170,
            "code": 48170120,
            "name": "하대동"
        },
        {
            "Ccode": 48170,
            "code": 48170110,
            "name": "평안동"
        },
        {
            "Ccode": 48170,
            "code": 48170115,
            "name": "봉래동"
        },
        {
            "Ccode": 48170,
            "code": 48170370,
            "name": "이반성면"
        },
        {
            "Ccode": 48170,
            "code": 48170129,
            "name": "판문동"
        },
        {
            "Ccode": 48170,
            "code": 48170127,
            "name": "이현동"
        },
        {
            "Ccode": 48170,
            "code": 48170128,
            "name": "유곡동"
        },
        {
            "Ccode": 48170,
            "code": 48170122,
            "name": "초전동"
        },
        {
            "Ccode": 48170,
            "code": 48170350,
            "name": "진성면"
        },
        {
            "Ccode": 48170,
            "code": 48170124,
            "name": "하촌동"
        },
        {
            "Ccode": 48170,
            "code": 48170380,
            "name": "사봉면"
        },
        {
            "Ccode": 48170,
            "code": 48170123,
            "name": "장재동"
        },
        {
            "Ccode": 48170,
            "code": 48170410,
            "name": "금산면"
        },
        {
            "Ccode": 48170,
            "code": 48170450,
            "name": "대평면"
        },
        {
            "Ccode": 48170,
            "code": 48170460,
            "name": "수곡면"
        },
        {
            "Ccode": 48170,
            "code": 48170390,
            "name": "지수면"
        },
        {
            "Ccode": 48170,
            "code": 48170440,
            "name": "명석면"
        },
        {
            "Ccode": 48170,
            "code": 48170400,
            "name": "대곡면"
        },
        {
            "Ccode": 48170,
            "code": 48170420,
            "name": "집현면"
        },
        {
            "Ccode": 48170,
            "code": 48170430,
            "name": "미천면"
        },
        {
            "Ccode": 48170,
            "code": 48170118,
            "name": "옥봉동"
        },
        {
            "Ccode": 48720,
            "code": 48720400,
            "name": "봉수면"
        },
        {
            "Ccode": 48720,
            "code": 48720420,
            "name": "유곡면"
        },
        {
            "Ccode": 48720,
            "code": 48720415,
            "name": "궁류면"
        },
        {
            "Ccode": 48720,
            "code": 48720390,
            "name": "부림면"
        },
        {
            "Ccode": 48720,
            "code": 48720380,
            "name": "낙서면"
        },
        {
            "Ccode": 48720,
            "code": 48720370,
            "name": "지정면"
        },
        {
            "Ccode": 48720,
            "code": 48720360,
            "name": "정곡면"
        },
        {
            "Ccode": 48720,
            "code": 48720350,
            "name": "용덕면"
        },
        {
            "Ccode": 48720,
            "code": 48720340,
            "name": "화정면"
        },
        {
            "Ccode": 48720,
            "code": 48720330,
            "name": "대의면"
        },
        {
            "Ccode": 48720,
            "code": 48720320,
            "name": "칠곡면"
        },
        {
            "Ccode": 48720,
            "code": 48720310,
            "name": "가례면"
        },
        {
            "Ccode": 48720,
            "code": 48720250,
            "name": "의령읍"
        },
        {
            "Ccode": 48330,
            "code": 48330320,
            "name": "원동면"
        },
        {
            "Ccode": 48330,
            "code": 48330102,
            "name": "남부동"
        },
        {
            "Ccode": 48330,
            "code": 48330103,
            "name": "중부동"
        },
        {
            "Ccode": 48330,
            "code": 48330250,
            "name": "웅상읍"
        },
        {
            "Ccode": 48330,
            "code": 48330112,
            "name": "어곡동"
        },
        {
            "Ccode": 48330,
            "code": 48330111,
            "name": "유산동"
        },
        {
            "Ccode": 48330,
            "code": 48330101,
            "name": "다방동"
        },
        {
            "Ccode": 48330,
            "code": 48330253,
            "name": "물금읍"
        },
        {
            "Ccode": 48330,
            "code": 48330104,
            "name": "북부동"
        },
        {
            "Ccode": 48330,
            "code": 48330106,
            "name": "신기동"
        },
        {
            "Ccode": 48330,
            "code": 48330110,
            "name": "교동"
        },
        {
            "Ccode": 48330,
            "code": 48330105,
            "name": "명곡동"
        },
        {
            "Ccode": 48330,
            "code": 48330107,
            "name": "북정동"
        },
        {
            "Ccode": 48330,
            "code": 48330108,
            "name": "산막동"
        },
        {
            "Ccode": 48330,
            "code": 48330310,
            "name": "동면"
        },
        {
            "Ccode": 48330,
            "code": 48330109,
            "name": "호계동"
        },
        {
            "Ccode": 48330,
            "code": 48330330,
            "name": "상북면"
        },
        {
            "Ccode": 48330,
            "code": 48330340,
            "name": "하북면"
        },
        {
            "Ccode": 48860,
            "code": 48860360,
            "name": "시천면"
        },
        {
            "Ccode": 48860,
            "code": 48860370,
            "name": "단성면"
        },
        {
            "Ccode": 48860,
            "code": 48860350,
            "name": "삼장면"
        },
        {
            "Ccode": 48860,
            "code": 48860380,
            "name": "신안면"
        },
        {
            "Ccode": 48860,
            "code": 48860390,
            "name": "생비량면"
        },
        {
            "Ccode": 48860,
            "code": 48860400,
            "name": "신등면"
        },
        {
            "Ccode": 48860,
            "code": 48860250,
            "name": "산청읍"
        },
        {
            "Ccode": 48860,
            "code": 48860340,
            "name": "금서면"
        },
        {
            "Ccode": 48860,
            "code": 48860310,
            "name": "차황면"
        },
        {
            "Ccode": 48860,
            "code": 48860320,
            "name": "오부면"
        },
        {
            "Ccode": 48860,
            "code": 48860330,
            "name": "생초면"
        },
        {
            "Ccode": 48240,
            "code": 48240370,
            "name": "서포면"
        },
        {
            "Ccode": 48240,
            "code": 48240111,
            "name": "봉남동"
        },
        {
            "Ccode": 48240,
            "code": 48240109,
            "name": "용강동"
        },
        {
            "Ccode": 48240,
            "code": 48240121,
            "name": "신수동"
        },
        {
            "Ccode": 48240,
            "code": 48240105,
            "name": "서금동"
        },
        {
            "Ccode": 48240,
            "code": 48240360,
            "name": "곤명면"
        },
        {
            "Ccode": 48240,
            "code": 48240350,
            "name": "곤양면"
        },
        {
            "Ccode": 48240,
            "code": 48240340,
            "name": "축동면"
        },
        {
            "Ccode": 48240,
            "code": 48240330,
            "name": "용현면"
        },
        {
            "Ccode": 48240,
            "code": 48240320,
            "name": "사남면"
        },
        {
            "Ccode": 48240,
            "code": 48240310,
            "name": "정동면"
        },
        {
            "Ccode": 48240,
            "code": 48240250,
            "name": "사천읍"
        },
        {
            "Ccode": 48240,
            "code": 48240127,
            "name": "죽림동"
        },
        {
            "Ccode": 48240,
            "code": 48240126,
            "name": "송포동"
        },
        {
            "Ccode": 48240,
            "code": 48240125,
            "name": "대포동"
        },
        {
            "Ccode": 48240,
            "code": 48240124,
            "name": "노룡동"
        },
        {
            "Ccode": 48240,
            "code": 48240123,
            "name": "신벽동"
        },
        {
            "Ccode": 48240,
            "code": 48240122,
            "name": "백천동"
        },
        {
            "Ccode": 48240,
            "code": 48240120,
            "name": "늑도동"
        },
        {
            "Ccode": 48240,
            "code": 48240119,
            "name": "마도동"
        },
        {
            "Ccode": 48240,
            "code": 48240118,
            "name": "실안동"
        },
        {
            "Ccode": 48240,
            "code": 48240117,
            "name": "대방동"
        },
        {
            "Ccode": 48240,
            "code": 48240116,
            "name": "향촌동"
        },
        {
            "Ccode": 48240,
            "code": 48240115,
            "name": "사등동"
        },
        {
            "Ccode": 48240,
            "code": 48240114,
            "name": "궁지동"
        },
        {
            "Ccode": 48240,
            "code": 48240113,
            "name": "이홀동"
        },
        {
            "Ccode": 48240,
            "code": 48240112,
            "name": "이금동"
        },
        {
            "Ccode": 48240,
            "code": 48240110,
            "name": "와룡동"
        },
        {
            "Ccode": 48240,
            "code": 48240108,
            "name": "벌리동"
        },
        {
            "Ccode": 48240,
            "code": 48240107,
            "name": "좌룡동"
        },
        {
            "Ccode": 48240,
            "code": 48240106,
            "name": "동림동"
        },
        {
            "Ccode": 48240,
            "code": 48240104,
            "name": "동금동"
        },
        {
            "Ccode": 48240,
            "code": 48240103,
            "name": "선구동"
        },
        {
            "Ccode": 48240,
            "code": 48240102,
            "name": "서동"
        },
        {
            "Ccode": 48240,
            "code": 48240101,
            "name": "동동"
        },
        {
            "Ccode": 48160,
            "code": 48160118,
            "name": "산호동"
        },
        {
            "Ccode": 48160,
            "code": 48160168,
            "name": "회원동"
        },
        {
            "Ccode": 48160,
            "code": 48160310,
            "name": "구산면"
        },
        {
            "Ccode": 48160,
            "code": 48160128,
            "name": "완월동"
        },
        {
            "Ccode": 48160,
            "code": 48160151,
            "name": "창포동1가"
        },
        {
            "Ccode": 48160,
            "code": 48160130,
            "name": "월남동2가"
        },
        {
            "Ccode": 48160,
            "code": 48160131,
            "name": "월남동3가"
        },
        {
            "Ccode": 48160,
            "code": 48160320,
            "name": "진동면"
        },
        {
            "Ccode": 48160,
            "code": 48160140,
            "name": "자산동"
        },
        {
            "Ccode": 48160,
            "code": 48160123,
            "name": "신월동"
        },
        {
            "Ccode": 48160,
            "code": 48160121,
            "name": "성호동"
        },
        {
            "Ccode": 48160,
            "code": 48160102,
            "name": "교방동"
        },
        {
            "Ccode": 48160,
            "code": 48160105,
            "name": "대내동"
        },
        {
            "Ccode": 48160,
            "code": 48160106,
            "name": "대성동1가"
        },
        {
            "Ccode": 48160,
            "code": 48160116,
            "name": "반월동"
        },
        {
            "Ccode": 48160,
            "code": 48160115,
            "name": "문화동"
        },
        {
            "Ccode": 48160,
            "code": 48160108,
            "name": "대외동"
        },
        {
            "Ccode": 48160,
            "code": 48160154,
            "name": "청계동"
        },
        {
            "Ccode": 48160,
            "code": 48160104,
            "name": "남성동"
        },
        {
            "Ccode": 48160,
            "code": 48160110,
            "name": "덕동동"
        },
        {
            "Ccode": 48160,
            "code": 48160162,
            "name": "두척동"
        },
        {
            "Ccode": 48160,
            "code": 48160250,
            "name": "내서읍"
        },
        {
            "Ccode": 48160,
            "code": 48160165,
            "name": "양덕동"
        },
        {
            "Ccode": 48160,
            "code": 48160164,
            "name": "석전동"
        },
        {
            "Ccode": 48160,
            "code": 48160166,
            "name": "합성동"
        },
        {
            "Ccode": 48160,
            "code": 48160159,
            "name": "현동"
        },
        {
            "Ccode": 48160,
            "code": 48160138,
            "name": "우산동"
        },
        {
            "Ccode": 48160,
            "code": 48160133,
            "name": "월남동5가"
        },
        {
            "Ccode": 48160,
            "code": 48160153,
            "name": "창포동3가"
        },
        {
            "Ccode": 48160,
            "code": 48160132,
            "name": "월남동4가"
        },
        {
            "Ccode": 48160,
            "code": 48160134,
            "name": "월영동"
        },
        {
            "Ccode": 48160,
            "code": 48160152,
            "name": "창포동2가"
        },
        {
            "Ccode": 48160,
            "code": 48160158,
            "name": "해운동"
        },
        {
            "Ccode": 48160,
            "code": 48160157,
            "name": "화영동"
        },
        {
            "Ccode": 48160,
            "code": 48160139,
            "name": "유록동"
        },
        {
            "Ccode": 48160,
            "code": 48160160,
            "name": "홍문동"
        },
        {
            "Ccode": 48160,
            "code": 48160114,
            "name": "두월동3가"
        },
        {
            "Ccode": 48160,
            "code": 48160113,
            "name": "두월동2가"
        },
        {
            "Ccode": 48160,
            "code": 48160109,
            "name": "대창동"
        },
        {
            "Ccode": 48160,
            "code": 48160129,
            "name": "월남동1가"
        },
        {
            "Ccode": 48160,
            "code": 48160112,
            "name": "두월동1가"
        },
        {
            "Ccode": 48160,
            "code": 48160124,
            "name": "신창동"
        },
        {
            "Ccode": 48160,
            "code": 48160156,
            "name": "평화동"
        },
        {
            "Ccode": 48160,
            "code": 48160330,
            "name": "진북면"
        },
        {
            "Ccode": 48160,
            "code": 48160136,
            "name": "예곡동"
        },
        {
            "Ccode": 48160,
            "code": 48160147,
            "name": "중앙동1가"
        },
        {
            "Ccode": 48160,
            "code": 48160141,
            "name": "장군동1가"
        },
        {
            "Ccode": 48160,
            "code": 48160137,
            "name": "오동동"
        },
        {
            "Ccode": 48160,
            "code": 48160107,
            "name": "대성동2가"
        },
        {
            "Ccode": 48160,
            "code": 48160135,
            "name": "월포동"
        },
        {
            "Ccode": 48160,
            "code": 48160142,
            "name": "장군동2가"
        },
        {
            "Ccode": 48160,
            "code": 48160111,
            "name": "동성동"
        },
        {
            "Ccode": 48160,
            "code": 48160148,
            "name": "중앙동2가"
        },
        {
            "Ccode": 48160,
            "code": 48160127,
            "name": "신흥동"
        },
        {
            "Ccode": 48160,
            "code": 48160143,
            "name": "장군동3가"
        },
        {
            "Ccode": 48160,
            "code": 48160144,
            "name": "장군동4가"
        },
        {
            "Ccode": 48160,
            "code": 48160125,
            "name": "신포동1가"
        },
        {
            "Ccode": 48160,
            "code": 48160145,
            "name": "장군동5가"
        },
        {
            "Ccode": 48160,
            "code": 48160149,
            "name": "중앙동3가"
        },
        {
            "Ccode": 48160,
            "code": 48160126,
            "name": "신포동2가"
        },
        {
            "Ccode": 48160,
            "code": 48160120,
            "name": "서성동"
        },
        {
            "Ccode": 48160,
            "code": 48160122,
            "name": "수성동"
        },
        {
            "Ccode": 48160,
            "code": 48160101,
            "name": "가포동"
        },
        {
            "Ccode": 48160,
            "code": 48160117,
            "name": "부림동"
        },
        {
            "Ccode": 48160,
            "code": 48160150,
            "name": "창동"
        },
        {
            "Ccode": 48160,
            "code": 48160146,
            "name": "중성동"
        },
        {
            "Ccode": 48160,
            "code": 48160155,
            "name": "추산동"
        },
        {
            "Ccode": 48160,
            "code": 48160119,
            "name": "상남동"
        },
        {
            "Ccode": 48160,
            "code": 48160103,
            "name": "교원동"
        },
        {
            "Ccode": 48160,
            "code": 48160340,
            "name": "진전면"
        },
        {
            "Ccode": 48160,
            "code": 48160163,
            "name": "봉암동"
        },
        {
            "Ccode": 48160,
            "code": 48160167,
            "name": "회성동"
        },
        {
            "Ccode": 48160,
            "code": 48160161,
            "name": "구암동"
        },
        {
            "Ccode": 48840,
            "code": 48840350,
            "name": "남면"
        },
        {
            "Ccode": 48840,
            "code": 48840310,
            "name": "이동면"
        },
        {
            "Ccode": 48840,
            "code": 48840320,
            "name": "상주면"
        },
        {
            "Ccode": 48840,
            "code": 48840340,
            "name": "미조면"
        },
        {
            "Ccode": 48840,
            "code": 48840390,
            "name": "창선면"
        },
        {
            "Ccode": 48840,
            "code": 48840250,
            "name": "남해읍"
        },
        {
            "Ccode": 48840,
            "code": 48840370,
            "name": "고현면"
        },
        {
            "Ccode": 48840,
            "code": 48840330,
            "name": "삼동면"
        },
        {
            "Ccode": 48840,
            "code": 48840360,
            "name": "서면"
        },
        {
            "Ccode": 48840,
            "code": 48840380,
            "name": "설천면"
        },
        {
            "Ccode": 48250,
            "code": 48250118,
            "name": "어방동"
        },
        {
            "Ccode": 48250,
            "code": 48250113,
            "name": "이동"
        },
        {
            "Ccode": 48250,
            "code": 48250112,
            "name": "명법동"
        },
        {
            "Ccode": 48250,
            "code": 48250114,
            "name": "화목동"
        },
        {
            "Ccode": 48250,
            "code": 48250116,
            "name": "강동"
        },
        {
            "Ccode": 48250,
            "code": 48250111,
            "name": "풍유동"
        },
        {
            "Ccode": 48250,
            "code": 48250310,
            "name": "장유면"
        },
        {
            "Ccode": 48250,
            "code": 48250110,
            "name": "흥동"
        },
        {
            "Ccode": 48250,
            "code": 48250115,
            "name": "전하동"
        },
        {
            "Ccode": 48250,
            "code": 48250104,
            "name": "봉황동"
        },
        {
            "Ccode": 48250,
            "code": 48250102,
            "name": "서상동"
        },
        {
            "Ccode": 48250,
            "code": 48250117,
            "name": "삼정동"
        },
        {
            "Ccode": 48250,
            "code": 48250121,
            "name": "지내동"
        },
        {
            "Ccode": 48250,
            "code": 48250109,
            "name": "외동"
        },
        {
            "Ccode": 48250,
            "code": 48250120,
            "name": "안동"
        },
        {
            "Ccode": 48250,
            "code": 48250105,
            "name": "대성동"
        },
        {
            "Ccode": 48250,
            "code": 48250108,
            "name": "내동"
        },
        {
            "Ccode": 48250,
            "code": 48250106,
            "name": "구산동"
        },
        {
            "Ccode": 48250,
            "code": 48250320,
            "name": "주촌면"
        },
        {
            "Ccode": 48250,
            "code": 48250119,
            "name": "삼방동"
        },
        {
            "Ccode": 48250,
            "code": 48250330,
            "name": "진례면"
        },
        {
            "Ccode": 48250,
            "code": 48250107,
            "name": "삼계동"
        },
        {
            "Ccode": 48250,
            "code": 48250370,
            "name": "대동면"
        },
        {
            "Ccode": 48250,
            "code": 48250250,
            "name": "진영읍"
        },
        {
            "Ccode": 48250,
            "code": 48250340,
            "name": "한림면"
        },
        {
            "Ccode": 48250,
            "code": 48250360,
            "name": "상동면"
        },
        {
            "Ccode": 48250,
            "code": 48250350,
            "name": "생림면"
        },
        {
            "Ccode": 48820,
            "code": 48820320,
            "name": "하일면"
        },
        {
            "Ccode": 48820,
            "code": 48820250,
            "name": "고성읍"
        },
        {
            "Ccode": 48820,
            "code": 48820430,
            "name": "거류면"
        },
        {
            "Ccode": 48820,
            "code": 48820410,
            "name": "마암면"
        },
        {
            "Ccode": 48820,
            "code": 48820420,
            "name": "동해면"
        },
        {
            "Ccode": 48820,
            "code": 48820350,
            "name": "대가면"
        },
        {
            "Ccode": 48820,
            "code": 48820310,
            "name": "삼산면"
        },
        {
            "Ccode": 48820,
            "code": 48820360,
            "name": "영현면"
        },
        {
            "Ccode": 48820,
            "code": 48820380,
            "name": "개천면"
        },
        {
            "Ccode": 48820,
            "code": 48820370,
            "name": "영오면"
        },
        {
            "Ccode": 48820,
            "code": 48820330,
            "name": "하이면"
        },
        {
            "Ccode": 48820,
            "code": 48820340,
            "name": "상리면"
        },
        {
            "Ccode": 48820,
            "code": 48820400,
            "name": "회화면"
        },
        {
            "Ccode": 48820,
            "code": 48820390,
            "name": "구만면"
        },
        {
            "Ccode": 48880,
            "code": 48880390,
            "name": "신원면"
        },
        {
            "Ccode": 48880,
            "code": 48880370,
            "name": "남상면"
        },
        {
            "Ccode": 48880,
            "code": 48880380,
            "name": "남하면"
        },
        {
            "Ccode": 48880,
            "code": 48880250,
            "name": "거창읍"
        },
        {
            "Ccode": 48880,
            "code": 48880360,
            "name": "마리면"
        },
        {
            "Ccode": 48880,
            "code": 48880400,
            "name": "가조면"
        },
        {
            "Ccode": 48880,
            "code": 48880350,
            "name": "위천면"
        },
        {
            "Ccode": 48880,
            "code": 48880310,
            "name": "주상면"
        },
        {
            "Ccode": 48880,
            "code": 48880410,
            "name": "가북면"
        },
        {
            "Ccode": 48880,
            "code": 48880340,
            "name": "북상면"
        },
        {
            "Ccode": 48880,
            "code": 48880320,
            "name": "웅양면"
        },
        {
            "Ccode": 48880,
            "code": 48880330,
            "name": "고제면"
        },
        {
            "Ccode": 48310,
            "code": 48310340,
            "name": "거제면"
        },
        {
            "Ccode": 48310,
            "code": 48310102,
            "name": "장승포동"
        },
        {
            "Ccode": 48310,
            "code": 48310360,
            "name": "사등면"
        },
        {
            "Ccode": 48310,
            "code": 48310390,
            "name": "장목면"
        },
        {
            "Ccode": 48310,
            "code": 48310101,
            "name": "능포동"
        },
        {
            "Ccode": 48310,
            "code": 48310350,
            "name": "둔덕면"
        },
        {
            "Ccode": 48310,
            "code": 48310380,
            "name": "하청면"
        },
        {
            "Ccode": 48310,
            "code": 48310370,
            "name": "연초면"
        },
        {
            "Ccode": 48310,
            "code": 48310107,
            "name": "덕포동"
        },
        {
            "Ccode": 48310,
            "code": 48310250,
            "name": "신현읍"
        },
        {
            "Ccode": 48310,
            "code": 48310103,
            "name": "두모동"
        },
        {
            "Ccode": 48310,
            "code": 48310105,
            "name": "아주동"
        },
        {
            "Ccode": 48310,
            "code": 48310104,
            "name": "아양동"
        },
        {
            "Ccode": 48310,
            "code": 48310310,
            "name": "일운면"
        },
        {
            "Ccode": 48310,
            "code": 48310320,
            "name": "동부면"
        },
        {
            "Ccode": 48310,
            "code": 48310106,
            "name": "옥포동"
        },
        {
            "Ccode": 48310,
            "code": 48310330,
            "name": "남부면"
        },
        {
            "Ccode": 41590,
            "code": 41590256,
            "name": "우정읍"
        },
        {
            "Ccode": 41590,
            "code": 41590350,
            "name": "서신면"
        },
        {
            "Ccode": 41590,
            "code": 41590400,
            "name": "양감면"
        },
        {
            "Ccode": 41590,
            "code": 41590390,
            "name": "향남면"
        },
        {
            "Ccode": 41590,
            "code": 41590370,
            "name": "장안면"
        },
        {
            "Ccode": 41590,
            "code": 41590103,
            "name": "장덕동"
        },
        {
            "Ccode": 41590,
            "code": 41590330,
            "name": "마도면"
        },
        {
            "Ccode": 41590,
            "code": 41590102,
            "name": "신남동"
        },
        {
            "Ccode": 41590,
            "code": 41590104,
            "name": "안석동"
        },
        {
            "Ccode": 41590,
            "code": 41590106,
            "name": "온석동"
        },
        {
            "Ccode": 41590,
            "code": 41590101,
            "name": "남양동"
        },
        {
            "Ccode": 41590,
            "code": 41590105,
            "name": "활초동"
        },
        {
            "Ccode": 41590,
            "code": 41590340,
            "name": "송산면"
        },
        {
            "Ccode": 41590,
            "code": 41590410,
            "name": "정남면"
        },
        {
            "Ccode": 41590,
            "code": 41590360,
            "name": "팔탄면"
        },
        {
            "Ccode": 41590,
            "code": 41590107,
            "name": "무송동"
        },
        {
            "Ccode": 41590,
            "code": 41590420,
            "name": "동탄면"
        },
        {
            "Ccode": 41590,
            "code": 41590108,
            "name": "북양동"
        },
        {
            "Ccode": 41590,
            "code": 41590115,
            "name": "원천동"
        },
        {
            "Ccode": 41590,
            "code": 41590109,
            "name": "송림동"
        },
        {
            "Ccode": 41590,
            "code": 41590253,
            "name": "봉담읍"
        },
        {
            "Ccode": 41590,
            "code": 41590114,
            "name": "시동"
        },
        {
            "Ccode": 41590,
            "code": 41590250,
            "name": "태안읍"
        },
        {
            "Ccode": 41590,
            "code": 41590110,
            "name": "수화동"
        },
        {
            "Ccode": 41590,
            "code": 41590320,
            "name": "비봉면"
        },
        {
            "Ccode": 41590,
            "code": 41590113,
            "name": "문호동"
        },
        {
            "Ccode": 41590,
            "code": 41590111,
            "name": "장전동"
        },
        {
            "Ccode": 41590,
            "code": 41590112,
            "name": "신외동"
        },
        {
            "Ccode": 41590,
            "code": 41590310,
            "name": "매송면"
        },
        {
            "Ccode": 41450,
            "code": 41450116,
            "name": "학암동"
        },
        {
            "Ccode": 41450,
            "code": 41450105,
            "name": "상산곡동"
        },
        {
            "Ccode": 41450,
            "code": 41450120,
            "name": "상사창동"
        },
        {
            "Ccode": 41450,
            "code": 41450115,
            "name": "감이동"
        },
        {
            "Ccode": 41450,
            "code": 41450114,
            "name": "감일동"
        },
        {
            "Ccode": 41450,
            "code": 41450121,
            "name": "항동"
        },
        {
            "Ccode": 41450,
            "code": 41450119,
            "name": "하사창동"
        },
        {
            "Ccode": 41450,
            "code": 41450117,
            "name": "교산동"
        },
        {
            "Ccode": 41450,
            "code": 41450102,
            "name": "하산곡동"
        },
        {
            "Ccode": 41450,
            "code": 41450118,
            "name": "춘궁동"
        },
        {
            "Ccode": 41430,
            "code": 41430105,
            "name": "오전동"
        },
        {
            "Ccode": 41430,
            "code": 41430107,
            "name": "내손동"
        },
        {
            "Ccode": 41430,
            "code": 41430106,
            "name": "학의동"
        },
        {
            "Ccode": 41461,
            "code": 41461320,
            "name": "남사면"
        },
        {
            "Ccode": 41461,
            "code": 41461110,
            "name": "해곡동"
        },
        {
            "Ccode": 41461,
            "code": 41461350,
            "name": "백암면"
        },
        {
            "Ccode": 41461,
            "code": 41461340,
            "name": "원삼면"
        },
        {
            "Ccode": 41461,
            "code": 41461109,
            "name": "호동"
        },
        {
            "Ccode": 41461,
            "code": 41461330,
            "name": "이동면"
        },
        {
            "Ccode": 41461,
            "code": 41461108,
            "name": "운학동"
        },
        {
            "Ccode": 41461,
            "code": 41461104,
            "name": "남동"
        },
        {
            "Ccode": 41461,
            "code": 41461107,
            "name": "마평동"
        },
        {
            "Ccode": 41461,
            "code": 41461101,
            "name": "김량장동"
        },
        {
            "Ccode": 41461,
            "code": 41461102,
            "name": "역북동"
        },
        {
            "Ccode": 41461,
            "code": 41461103,
            "name": "삼가동"
        },
        {
            "Ccode": 41461,
            "code": 41461106,
            "name": "고림동"
        },
        {
            "Ccode": 41461,
            "code": 41461105,
            "name": "유방동"
        },
        {
            "Ccode": 41461,
            "code": 41461360,
            "name": "양지면"
        },
        {
            "Ccode": 41461,
            "code": 41461250,
            "name": "포곡읍"
        },
        {
            "Ccode": 41461,
            "code": 41461310,
            "name": "모현면"
        },
        {
            "Ccode": 41465,
            "code": 41465101,
            "name": "풍덕천동"
        },
        {
            "Ccode": 41465,
            "code": 41465107,
            "name": "상현동"
        },
        {
            "Ccode": 41465,
            "code": 41465106,
            "name": "성복동"
        },
        {
            "Ccode": 41465,
            "code": 41465102,
            "name": "죽전동"
        },
        {
            "Ccode": 41465,
            "code": 41465105,
            "name": "신봉동"
        },
        {
            "Ccode": 41465,
            "code": 41465103,
            "name": "동천동"
        },
        {
            "Ccode": 41465,
            "code": 41465104,
            "name": "고기동"
        },
        {
            "Ccode": 41463,
            "code": 41463109,
            "name": "농서동"
        },
        {
            "Ccode": 41463,
            "code": 41463108,
            "name": "고매동"
        },
        {
            "Ccode": 41463,
            "code": 41463113,
            "name": "마북동"
        },
        {
            "Ccode": 41463,
            "code": 41463117,
            "name": "상하동"
        },
        {
            "Ccode": 41463,
            "code": 41463106,
            "name": "지곡동"
        },
        {
            "Ccode": 41463,
            "code": 41463118,
            "name": "보정동"
        },
        {
            "Ccode": 41463,
            "code": 41463107,
            "name": "공세동"
        },
        {
            "Ccode": 41463,
            "code": 41463110,
            "name": "서천동"
        },
        {
            "Ccode": 41463,
            "code": 41463105,
            "name": "보라동"
        },
        {
            "Ccode": 41463,
            "code": 41463104,
            "name": "하갈동"
        },
        {
            "Ccode": 41463,
            "code": 41463103,
            "name": "상갈동"
        },
        {
            "Ccode": 41463,
            "code": 41463111,
            "name": "영덕동"
        },
        {
            "Ccode": 41463,
            "code": 41463116,
            "name": "중동"
        },
        {
            "Ccode": 41463,
            "code": 41463102,
            "name": "구갈동"
        },
        {
            "Ccode": 41463,
            "code": 41463101,
            "name": "신갈동"
        },
        {
            "Ccode": 41463,
            "code": 41463115,
            "name": "동백동"
        },
        {
            "Ccode": 41463,
            "code": 41463112,
            "name": "언남동"
        },
        {
            "Ccode": 41463,
            "code": 41463114,
            "name": "청덕동"
        },
        {
            "Ccode": 41370,
            "code": 41370123,
            "name": "청호동"
        },
        {
            "Ccode": 41370,
            "code": 41370104,
            "name": "궐동"
        },
        {
            "Ccode": 41370,
            "code": 41370106,
            "name": "가장동"
        },
        {
            "Ccode": 41370,
            "code": 41370112,
            "name": "양산동"
        },
        {
            "Ccode": 41370,
            "code": 41370122,
            "name": "고현동"
        },
        {
            "Ccode": 41370,
            "code": 41370110,
            "name": "내삼미동"
        },
        {
            "Ccode": 41370,
            "code": 41370115,
            "name": "서랑동"
        },
        {
            "Ccode": 41370,
            "code": 41370124,
            "name": "갈곶동"
        },
        {
            "Ccode": 41370,
            "code": 41370102,
            "name": "부산동"
        },
        {
            "Ccode": 41370,
            "code": 41370117,
            "name": "벌음동"
        },
        {
            "Ccode": 41370,
            "code": 41370116,
            "name": "서동"
        },
        {
            "Ccode": 41370,
            "code": 41370113,
            "name": "세교동"
        },
        {
            "Ccode": 41370,
            "code": 41370111,
            "name": "외삼미동"
        },
        {
            "Ccode": 41370,
            "code": 41370103,
            "name": "원동"
        },
        {
            "Ccode": 41370,
            "code": 41370101,
            "name": "오산동"
        },
        {
            "Ccode": 41370,
            "code": 41370118,
            "name": "두곡동"
        },
        {
            "Ccode": 41370,
            "code": 41370105,
            "name": "청학동"
        },
        {
            "Ccode": 41370,
            "code": 41370108,
            "name": "수청동"
        },
        {
            "Ccode": 41370,
            "code": 41370119,
            "name": "탑동"
        },
        {
            "Ccode": 41370,
            "code": 41370120,
            "name": "누읍동"
        },
        {
            "Ccode": 41370,
            "code": 41370121,
            "name": "가수동"
        },
        {
            "Ccode": 41370,
            "code": 41370109,
            "name": "은계동"
        },
        {
            "Ccode": 41370,
            "code": 41370114,
            "name": "지곶동"
        },
        {
            "Ccode": 41370,
            "code": 41370107,
            "name": "금암동"
        },
        {
            "Ccode": 41800,
            "code": 41800330,
            "name": "백학면"
        },
        {
            "Ccode": 41800,
            "code": 41800380,
            "name": "장남면"
        },
        {
            "Ccode": 41800,
            "code": 41800320,
            "name": "청산면"
        },
        {
            "Ccode": 41800,
            "code": 41800253,
            "name": "전곡읍"
        },
        {
            "Ccode": 41800,
            "code": 41800340,
            "name": "미산면"
        },
        {
            "Ccode": 41800,
            "code": 41800350,
            "name": "왕징면"
        },
        {
            "Ccode": 41800,
            "code": 41800310,
            "name": "군남면"
        },
        {
            "Ccode": 41800,
            "code": 41800250,
            "name": "연천읍"
        },
        {
            "Ccode": 41800,
            "code": 41800370,
            "name": "중면"
        },
        {
            "Ccode": 41800,
            "code": 41800360,
            "name": "신서면"
        },
        {
            "Ccode": 41730,
            "code": 41730250,
            "name": "여주읍"
        },
        {
            "Ccode": 41730,
            "code": 41730310,
            "name": "점동면"
        },
        {
            "Ccode": 41730,
            "code": 41730320,
            "name": "가남면"
        },
        {
            "Ccode": 41730,
            "code": 41730350,
            "name": "능서면"
        },
        {
            "Ccode": 41730,
            "code": 41730380,
            "name": "강천면"
        },
        {
            "Ccode": 41730,
            "code": 41730330,
            "name": "흥천면"
        },
        {
            "Ccode": 41730,
            "code": 41730370,
            "name": "북내면"
        },
        {
            "Ccode": 41730,
            "code": 41730360,
            "name": "대신면"
        },
        {
            "Ccode": 41730,
            "code": 41730390,
            "name": "산북면"
        },
        {
            "Ccode": 41730,
            "code": 41730340,
            "name": "금사면"
        },
        {
            "Ccode": 41830,
            "code": 41830410,
            "name": "개군면"
        },
        {
            "Ccode": 41830,
            "code": 41830310,
            "name": "강상면"
        },
        {
            "Ccode": 41830,
            "code": 41830320,
            "name": "강하면"
        },
        {
            "Ccode": 41830,
            "code": 41830390,
            "name": "지제면"
        },
        {
            "Ccode": 41830,
            "code": 41830380,
            "name": "양동면"
        },
        {
            "Ccode": 41830,
            "code": 41830250,
            "name": "양평읍"
        },
        {
            "Ccode": 41830,
            "code": 41830400,
            "name": "용문면"
        },
        {
            "Ccode": 41830,
            "code": 41830330,
            "name": "양서면"
        },
        {
            "Ccode": 41830,
            "code": 41830370,
            "name": "청운면"
        },
        {
            "Ccode": 41830,
            "code": 41830340,
            "name": "옥천면"
        },
        {
            "Ccode": 41830,
            "code": 41830360,
            "name": "단월면"
        },
        {
            "Ccode": 41830,
            "code": 41830350,
            "name": "서종면"
        },
        {
            "Ccode": 41630,
            "code": 41630250,
            "name": "백석읍"
        },
        {
            "Ccode": 41630,
            "code": 41630103,
            "name": "남방동"
        },
        {
            "Ccode": 41630,
            "code": 41630102,
            "name": "어둔동"
        },
        {
            "Ccode": 41630,
            "code": 41630104,
            "name": "마전동"
        },
        {
            "Ccode": 41630,
            "code": 41630101,
            "name": "유양동"
        },
        {
            "Ccode": 41630,
            "code": 41630106,
            "name": "광사동"
        },
        {
            "Ccode": 41630,
            "code": 41630107,
            "name": "만송동"
        },
        {
            "Ccode": 41630,
            "code": 41630109,
            "name": "고읍동"
        },
        {
            "Ccode": 41630,
            "code": 41630108,
            "name": "삼숭동"
        },
        {
            "Ccode": 41630,
            "code": 41630105,
            "name": "산북동"
        },
        {
            "Ccode": 41630,
            "code": 41630116,
            "name": "덕계동"
        },
        {
            "Ccode": 41630,
            "code": 41630114,
            "name": "옥정동"
        },
        {
            "Ccode": 41630,
            "code": 41630115,
            "name": "고암동"
        },
        {
            "Ccode": 41630,
            "code": 41630113,
            "name": "율정동"
        },
        {
            "Ccode": 41630,
            "code": 41630117,
            "name": "회정동"
        },
        {
            "Ccode": 41630,
            "code": 41630110,
            "name": "덕정동"
        },
        {
            "Ccode": 41630,
            "code": 41630112,
            "name": "회암동"
        },
        {
            "Ccode": 41630,
            "code": 41630111,
            "name": "봉양동"
        },
        {
            "Ccode": 41630,
            "code": 41630340,
            "name": "장흥면"
        },
        {
            "Ccode": 41630,
            "code": 41630330,
            "name": "광적면"
        },
        {
            "Ccode": 41630,
            "code": 41630310,
            "name": "은현면"
        },
        {
            "Ccode": 41630,
            "code": 41630320,
            "name": "남면"
        },
        {
            "Ccode": 41173,
            "code": 41173102,
            "name": "관양동"
        },
        {
            "Ccode": 41173,
            "code": 41173104,
            "name": "호계동"
        },
        {
            "Ccode": 41173,
            "code": 41173103,
            "name": "평촌동"
        },
        {
            "Ccode": 41173,
            "code": 41173101,
            "name": "비산동"
        },
        {
            "Ccode": 41171,
            "code": 41171103,
            "name": "박달동"
        },
        {
            "Ccode": 41171,
            "code": 41171101,
            "name": "안양동"
        },
        {
            "Ccode": 41171,
            "code": 41171102,
            "name": "석수동"
        },
        {
            "Ccode": 41550,
            "code": 41550360,
            "name": "양성면"
        },
        {
            "Ccode": 41550,
            "code": 41550420,
            "name": "고삼면"
        },
        {
            "Ccode": 41550,
            "code": 41550250,
            "name": "공도읍"
        },
        {
            "Ccode": 41550,
            "code": 41550132,
            "name": "발화동"
        },
        {
            "Ccode": 41550,
            "code": 41550133,
            "name": "중리동"
        },
        {
            "Ccode": 41550,
            "code": 41550330,
            "name": "서운면"
        },
        {
            "Ccode": 41550,
            "code": 41550350,
            "name": "대덕면"
        },
        {
            "Ccode": 41550,
            "code": 41550340,
            "name": "미양면"
        },
        {
            "Ccode": 41550,
            "code": 41550310,
            "name": "보개면"
        },
        {
            "Ccode": 41550,
            "code": 41550124,
            "name": "도기동"
        },
        {
            "Ccode": 41550,
            "code": 41550123,
            "name": "사곡동"
        },
        {
            "Ccode": 41550,
            "code": 41550126,
            "name": "가사동"
        },
        {
            "Ccode": 41550,
            "code": 41550410,
            "name": "삼죽면"
        },
        {
            "Ccode": 41550,
            "code": 41550121,
            "name": "계동"
        },
        {
            "Ccode": 41550,
            "code": 41550131,
            "name": "현수동"
        },
        {
            "Ccode": 41550,
            "code": 41550111,
            "name": "성남동"
        },
        {
            "Ccode": 41550,
            "code": 41550112,
            "name": "신흥동"
        },
        {
            "Ccode": 41550,
            "code": 41550108,
            "name": "옥천동"
        },
        {
            "Ccode": 41550,
            "code": 41550110,
            "name": "창전동"
        },
        {
            "Ccode": 41550,
            "code": 41550109,
            "name": "낙원동"
        },
        {
            "Ccode": 41550,
            "code": 41550113,
            "name": "인지동"
        },
        {
            "Ccode": 41550,
            "code": 41550117,
            "name": "서인동"
        },
        {
            "Ccode": 41550,
            "code": 41550103,
            "name": "영동"
        },
        {
            "Ccode": 41550,
            "code": 41550106,
            "name": "동본동"
        },
        {
            "Ccode": 41550,
            "code": 41550119,
            "name": "아양동"
        },
        {
            "Ccode": 41550,
            "code": 41550116,
            "name": "대천동"
        },
        {
            "Ccode": 41550,
            "code": 41550127,
            "name": "가현동"
        },
        {
            "Ccode": 41550,
            "code": 41550101,
            "name": "봉산동"
        },
        {
            "Ccode": 41550,
            "code": 41550115,
            "name": "연지동"
        },
        {
            "Ccode": 41550,
            "code": 41550102,
            "name": "숭인동"
        },
        {
            "Ccode": 41550,
            "code": 41550118,
            "name": "석정동"
        },
        {
            "Ccode": 41550,
            "code": 41550105,
            "name": "구포동"
        },
        {
            "Ccode": 41550,
            "code": 41550122,
            "name": "옥산동"
        },
        {
            "Ccode": 41550,
            "code": 41550129,
            "name": "신소현동"
        },
        {
            "Ccode": 41550,
            "code": 41550104,
            "name": "봉남동"
        },
        {
            "Ccode": 41550,
            "code": 41550107,
            "name": "명륜동"
        },
        {
            "Ccode": 41550,
            "code": 41550114,
            "name": "금산동"
        },
        {
            "Ccode": 41550,
            "code": 41550128,
            "name": "신건지동"
        },
        {
            "Ccode": 41550,
            "code": 41550130,
            "name": "신모산동"
        },
        {
            "Ccode": 41550,
            "code": 41550125,
            "name": "당왕동"
        },
        {
            "Ccode": 41550,
            "code": 41550320,
            "name": "금광면"
        },
        {
            "Ccode": 41550,
            "code": 41550120,
            "name": "금석동"
        },
        {
            "Ccode": 41550,
            "code": 41550380,
            "name": "원곡면"
        },
        {
            "Ccode": 27140,
            "code": 27140138,
            "name": "신무동"
        },
        {
            "Ccode": 27140,
            "code": 27140137,
            "name": "용수동"
        },
        {
            "Ccode": 27710,
            "code": 27710256,
            "name": "다사읍"
        },
        {
            "Ccode": 27710,
            "code": 27710330,
            "name": "하빈면"
        },
        {
            "Ccode": 27710,
            "code": 27710380,
            "name": "구지면"
        },
        {
            "Ccode": 27710,
            "code": 27710360,
            "name": "현풍면"
        },
        {
            "Ccode": 27710,
            "code": 27710370,
            "name": "유가면"
        },
        {
            "Ccode": 27710,
            "code": 27710253,
            "name": "논공읍"
        },
        {
            "Ccode": 27710,
            "code": 27710310,
            "name": "가창면"
        },
        {
            "Ccode": 27710,
            "code": 27710340,
            "name": "옥포면"
        },
        {
            "Ccode": 27710,
            "code": 27710250,
            "name": "화원읍"
        },
        {
            "Ccode": 27290,
            "code": 27290121,
            "name": "월암동"
        },
        {
            "Ccode": 27290,
            "code": 27290101,
            "name": "성당동"
        },
        {
            "Ccode": 27290,
            "code": 27290122,
            "name": "송현동"
        },
        {
            "Ccode": 27290,
            "code": 27290105,
            "name": "호림동"
        },
        {
            "Ccode": 27290,
            "code": 27290120,
            "name": "월성동"
        },
        {
            "Ccode": 27290,
            "code": 27290111,
            "name": "용산동"
        },
        {
            "Ccode": 27290,
            "code": 27290110,
            "name": "장기동"
        },
        {
            "Ccode": 27290,
            "code": 27290109,
            "name": "장동"
        },
        {
            "Ccode": 27290,
            "code": 27290115,
            "name": "상인동"
        },
        {
            "Ccode": 27290,
            "code": 27290108,
            "name": "이곡동"
        },
        {
            "Ccode": 27290,
            "code": 27290119,
            "name": "대천동"
        },
        {
            "Ccode": 27290,
            "code": 27290123,
            "name": "대곡동"
        },
        {
            "Ccode": 27290,
            "code": 27290117,
            "name": "진천동"
        },
        {
            "Ccode": 27290,
            "code": 27290116,
            "name": "도원동"
        },
        {
            "Ccode": 27290,
            "code": 27290118,
            "name": "유천동"
        },
        {
            "Ccode": 27290,
            "code": 27290124,
            "name": "본동"
        },
        {
            "Ccode": 27290,
            "code": 27290114,
            "name": "본리동"
        },
        {
            "Ccode": 27290,
            "code": 27290106,
            "name": "갈산동"
        },
        {
            "Ccode": 27290,
            "code": 27290113,
            "name": "감삼동"
        },
        {
            "Ccode": 27290,
            "code": 27290112,
            "name": "죽전동"
        },
        {
            "Ccode": 27290,
            "code": 27290104,
            "name": "파호동"
        },
        {
            "Ccode": 27290,
            "code": 27290102,
            "name": "두류동"
        },
        {
            "Ccode": 27290,
            "code": 27290107,
            "name": "신당동"
        },
        {
            "Ccode": 27290,
            "code": 27290125,
            "name": "호산동"
        },
        {
            "Ccode": 27200,
            "code": 27200102,
            "name": "봉덕동"
        },
        {
            "Ccode": 27200,
            "code": 27200101,
            "name": "이천동"
        },
        {
            "Ccode": 27200,
            "code": 27200103,
            "name": "대명동"
        },
        {
            "Ccode": 29140,
            "code": 29140118,
            "name": "쌍촌동"
        },
        {
            "Ccode": 29140,
            "code": 29140127,
            "name": "용두동"
        },
        {
            "Ccode": 29140,
            "code": 29140125,
            "name": "서창동"
        },
        {
            "Ccode": 29140,
            "code": 29140126,
            "name": "세하동"
        },
        {
            "Ccode": 29140,
            "code": 29140132,
            "name": "매월동"
        },
        {
            "Ccode": 29140,
            "code": 29140128,
            "name": "풍암동"
        },
        {
            "Ccode": 29140,
            "code": 29140129,
            "name": "벽진동"
        },
        {
            "Ccode": 29140,
            "code": 29140130,
            "name": "금호동"
        },
        {
            "Ccode": 29140,
            "code": 29140131,
            "name": "마륵동"
        },
        {
            "Ccode": 29140,
            "code": 29140121,
            "name": "내방동"
        },
        {
            "Ccode": 29140,
            "code": 29140119,
            "name": "화정동"
        },
        {
            "Ccode": 29140,
            "code": 29140104,
            "name": "양동"
        },
        {
            "Ccode": 29140,
            "code": 29140106,
            "name": "농성동"
        },
        {
            "Ccode": 29140,
            "code": 29140120,
            "name": "치평동"
        },
        {
            "Ccode": 29140,
            "code": 29140115,
            "name": "광천동"
        },
        {
            "Ccode": 29140,
            "code": 29140116,
            "name": "유촌동"
        },
        {
            "Ccode": 29140,
            "code": 29140117,
            "name": "덕흥동"
        },
        {
            "Ccode": 29170,
            "code": 29170103,
            "name": "누문동"
        },
        {
            "Ccode": 29170,
            "code": 29170104,
            "name": "북동"
        },
        {
            "Ccode": 29170,
            "code": 29170102,
            "name": "유동"
        },
        {
            "Ccode": 29170,
            "code": 29170123,
            "name": "화암동"
        },
        {
            "Ccode": 29170,
            "code": 29170105,
            "name": "임동"
        },
        {
            "Ccode": 29170,
            "code": 29170111,
            "name": "풍향동"
        },
        {
            "Ccode": 29170,
            "code": 29170106,
            "name": "신안동"
        },
        {
            "Ccode": 29170,
            "code": 29170101,
            "name": "중흥동"
        },
        {
            "Ccode": 29170,
            "code": 29170120,
            "name": "금곡동"
        },
        {
            "Ccode": 29170,
            "code": 29170114,
            "name": "두암동"
        },
        {
            "Ccode": 29170,
            "code": 29170110,
            "name": "우산동"
        },
        {
            "Ccode": 29170,
            "code": 29170115,
            "name": "오치동"
        },
        {
            "Ccode": 29170,
            "code": 29170107,
            "name": "용봉동"
        },
        {
            "Ccode": 29170,
            "code": 29170122,
            "name": "청풍동"
        },
        {
            "Ccode": 29170,
            "code": 29170119,
            "name": "덕의동"
        },
        {
            "Ccode": 29170,
            "code": 29170118,
            "name": "충효동"
        },
        {
            "Ccode": 29170,
            "code": 29170109,
            "name": "운암동"
        },
        {
            "Ccode": 29170,
            "code": 29170108,
            "name": "동림동"
        },
        {
            "Ccode": 29170,
            "code": 29170113,
            "name": "각화동"
        },
        {
            "Ccode": 29170,
            "code": 29170117,
            "name": "매곡동"
        },
        {
            "Ccode": 29170,
            "code": 29170112,
            "name": "문흥동"
        },
        {
            "Ccode": 29170,
            "code": 29170129,
            "name": "연제동"
        },
        {
            "Ccode": 29170,
            "code": 29170128,
            "name": "양산동"
        },
        {
            "Ccode": 29170,
            "code": 29170116,
            "name": "삼각동"
        },
        {
            "Ccode": 29170,
            "code": 29170121,
            "name": "망월동"
        },
        {
            "Ccode": 29170,
            "code": 29170127,
            "name": "일곡동"
        },
        {
            "Ccode": 29170,
            "code": 29170130,
            "name": "신용동"
        },
        {
            "Ccode": 29170,
            "code": 29170124,
            "name": "장등동"
        },
        {
            "Ccode": 29170,
            "code": 29170126,
            "name": "본촌동"
        },
        {
            "Ccode": 29170,
            "code": 29170131,
            "name": "용두동"
        },
        {
            "Ccode": 29170,
            "code": 29170141,
            "name": "오룡동"
        },
        {
            "Ccode": 29170,
            "code": 29170138,
            "name": "생용동"
        },
        {
            "Ccode": 29170,
            "code": 29170125,
            "name": "운정동"
        },
        {
            "Ccode": 29170,
            "code": 29170140,
            "name": "대촌동"
        },
        {
            "Ccode": 29170,
            "code": 29170132,
            "name": "지야동"
        },
        {
            "Ccode": 29170,
            "code": 29170136,
            "name": "용전동"
        },
        {
            "Ccode": 29170,
            "code": 29170135,
            "name": "효령동"
        },
        {
            "Ccode": 29170,
            "code": 29170139,
            "name": "월출동"
        },
        {
            "Ccode": 29170,
            "code": 29170134,
            "name": "수곡동"
        },
        {
            "Ccode": 29170,
            "code": 29170133,
            "name": "태령동"
        },
        {
            "Ccode": 29170,
            "code": 29170137,
            "name": "용강동"
        },
        {
            "Ccode": 29110,
            "code": 29110124,
            "name": "선교동"
        },
        {
            "Ccode": 29110,
            "code": 29110125,
            "name": "내남동"
        },
        {
            "Ccode": 29110,
            "code": 29110123,
            "name": "월남동"
        },
        {
            "Ccode": 29110,
            "code": 29110120,
            "name": "용연동"
        },
        {
            "Ccode": 29110,
            "code": 29110126,
            "name": "용산동"
        },
        {
            "Ccode": 29110,
            "code": 29110119,
            "name": "소태동"
        },
        {
            "Ccode": 29110,
            "code": 29110121,
            "name": "운림동"
        },
        {
            "Ccode": 29110,
            "code": 29110122,
            "name": "학동"
        },
        {
            "Ccode": 29110,
            "code": 29110114,
            "name": "금동"
        },
        {
            "Ccode": 29110,
            "code": 29110112,
            "name": "남동"
        },
        {
            "Ccode": 29110,
            "code": 29110116,
            "name": "불로동"
        },
        {
            "Ccode": 29110,
            "code": 29110127,
            "name": "충장로1가"
        },
        {
            "Ccode": 29110,
            "code": 29110118,
            "name": "서석동"
        },
        {
            "Ccode": 29110,
            "code": 29110113,
            "name": "광산동"
        },
        {
            "Ccode": 29110,
            "code": 29110131,
            "name": "금남로1가"
        },
        {
            "Ccode": 29110,
            "code": 29110128,
            "name": "충장로2가"
        },
        {
            "Ccode": 29110,
            "code": 29110117,
            "name": "황금동"
        },
        {
            "Ccode": 29110,
            "code": 29110115,
            "name": "호남동"
        },
        {
            "Ccode": 29110,
            "code": 29110132,
            "name": "금남로2가"
        },
        {
            "Ccode": 29110,
            "code": 29110129,
            "name": "충장로3가"
        },
        {
            "Ccode": 29110,
            "code": 29110105,
            "name": "대의동"
        },
        {
            "Ccode": 29110,
            "code": 29110130,
            "name": "충장로4가"
        },
        {
            "Ccode": 29110,
            "code": 29110133,
            "name": "금남로3가"
        },
        {
            "Ccode": 29110,
            "code": 29110134,
            "name": "금남로4가"
        },
        {
            "Ccode": 29110,
            "code": 29110106,
            "name": "궁동"
        },
        {
            "Ccode": 29110,
            "code": 29110104,
            "name": "수기동"
        },
        {
            "Ccode": 29110,
            "code": 29110107,
            "name": "장동"
        },
        {
            "Ccode": 29110,
            "code": 29110103,
            "name": "충장로5가"
        },
        {
            "Ccode": 29110,
            "code": 29110102,
            "name": "금남로5가"
        },
        {
            "Ccode": 29110,
            "code": 29110108,
            "name": "동명동"
        },
        {
            "Ccode": 29110,
            "code": 29110111,
            "name": "지산동"
        },
        {
            "Ccode": 29110,
            "code": 29110101,
            "name": "대인동"
        },
        {
            "Ccode": 29110,
            "code": 29110110,
            "name": "산수동"
        },
        {
            "Ccode": 29110,
            "code": 29110109,
            "name": "계림동"
        },
        {
            "Ccode": 29155,
            "code": 29155119,
            "name": "승촌동"
        },
        {
            "Ccode": 29155,
            "code": 29155116,
            "name": "구소동"
        },
        {
            "Ccode": 29155,
            "code": 29155125,
            "name": "신장동"
        },
        {
            "Ccode": 29155,
            "code": 29155117,
            "name": "양촌동"
        },
        {
            "Ccode": 29155,
            "code": 29155130,
            "name": "월성동"
        },
        {
            "Ccode": 29155,
            "code": 29155129,
            "name": "원산동"
        },
        {
            "Ccode": 29155,
            "code": 29155123,
            "name": "칠석동"
        },
        {
            "Ccode": 29155,
            "code": 29155118,
            "name": "도금동"
        },
        {
            "Ccode": 29155,
            "code": 29155128,
            "name": "대지동"
        },
        {
            "Ccode": 29155,
            "code": 29155120,
            "name": "지석동"
        },
        {
            "Ccode": 29155,
            "code": 29155124,
            "name": "석정동"
        },
        {
            "Ccode": 29155,
            "code": 29155109,
            "name": "덕남동"
        },
        {
            "Ccode": 29155,
            "code": 29155122,
            "name": "화장동"
        },
        {
            "Ccode": 29155,
            "code": 29155126,
            "name": "양과동"
        },
        {
            "Ccode": 29155,
            "code": 29155121,
            "name": "압촌동"
        },
        {
            "Ccode": 29155,
            "code": 29155127,
            "name": "이장동"
        },
        {
            "Ccode": 29155,
            "code": 29155112,
            "name": "송하동"
        },
        {
            "Ccode": 29155,
            "code": 29155111,
            "name": "임암동"
        },
        {
            "Ccode": 29155,
            "code": 29155110,
            "name": "행암동"
        },
        {
            "Ccode": 29155,
            "code": 29155107,
            "name": "노대동"
        },
        {
            "Ccode": 29155,
            "code": 29155108,
            "name": "진월동"
        },
        {
            "Ccode": 29155,
            "code": 29155115,
            "name": "봉선동"
        },
        {
            "Ccode": 29155,
            "code": 29155114,
            "name": "방림동"
        },
        {
            "Ccode": 29155,
            "code": 29155106,
            "name": "주월동"
        },
        {
            "Ccode": 29155,
            "code": 29155113,
            "name": "양림동"
        },
        {
            "Ccode": 29155,
            "code": 29155105,
            "name": "백운동"
        },
        {
            "Ccode": 29155,
            "code": 29155101,
            "name": "사동"
        },
        {
            "Ccode": 29155,
            "code": 29155103,
            "name": "서동"
        },
        {
            "Ccode": 29155,
            "code": 29155102,
            "name": "구동"
        },
        {
            "Ccode": 29155,
            "code": 29155104,
            "name": "월산동"
        },
        {
            "Ccode": 29200,
            "code": 29200118,
            "name": "신창동"
        },
        {
            "Ccode": 29200,
            "code": 29200114,
            "name": "수완동"
        },
        {
            "Ccode": 29200,
            "code": 29200119,
            "name": "신가동"
        },
        {
            "Ccode": 29200,
            "code": 29200141,
            "name": "용봉동"
        },
        {
            "Ccode": 29200,
            "code": 29200140,
            "name": "본덕동"
        },
        {
            "Ccode": 29200,
            "code": 29200139,
            "name": "유계동"
        },
        {
            "Ccode": 29200,
            "code": 29200138,
            "name": "하산동"
        },
        {
            "Ccode": 29200,
            "code": 29200144,
            "name": "송대동"
        },
        {
            "Ccode": 29200,
            "code": 29200142,
            "name": "요기동"
        },
        {
            "Ccode": 29200,
            "code": 29200155,
            "name": "연산동"
        },
        {
            "Ccode": 29200,
            "code": 29200165,
            "name": "신동"
        },
        {
            "Ccode": 29200,
            "code": 29200143,
            "name": "복룡동"
        },
        {
            "Ccode": 29200,
            "code": 29200110,
            "name": "황룡동"
        },
        {
            "Ccode": 29200,
            "code": 29200164,
            "name": "송학동"
        },
        {
            "Ccode": 47940,
            "code": 47940310,
            "name": "서면"
        },
        {
            "Ccode": 47940,
            "code": 47940320,
            "name": "북면"
        },
        {
            "Ccode": 47900,
            "code": 47900410,
            "name": "풍양면"
        },
        {
            "Ccode": 47900,
            "code": 47900400,
            "name": "지보면"
        },
        {
            "Ccode": 47900,
            "code": 47900390,
            "name": "개포면"
        },
        {
            "Ccode": 47900,
            "code": 47900380,
            "name": "용궁면"
        },
        {
            "Ccode": 47900,
            "code": 47900360,
            "name": "호명면"
        },
        {
            "Ccode": 47900,
            "code": 47900370,
            "name": "유천면"
        },
        {
            "Ccode": 47900,
            "code": 47900250,
            "name": "예천읍"
        },
        {
            "Ccode": 47900,
            "code": 47900350,
            "name": "보문면"
        },
        {
            "Ccode": 47900,
            "code": 47900310,
            "name": "용문면"
        },
        {
            "Ccode": 47900,
            "code": 47900340,
            "name": "감천면"
        },
        {
            "Ccode": 47900,
            "code": 47900330,
            "name": "하리면"
        },
        {
            "Ccode": 47900,
            "code": 47900320,
            "name": "상리면"
        },
        {
            "Ccode": 47230,
            "code": 47230340,
            "name": "화북면"
        },
        {
            "Ccode": 47230,
            "code": 47230350,
            "name": "화남면"
        },
        {
            "Ccode": 47230,
            "code": 47230390,
            "name": "북안면"
        },
        {
            "Ccode": 47230,
            "code": 47230119,
            "name": "괴연동"
        },
        {
            "Ccode": 47230,
            "code": 47230400,
            "name": "대창면"
        },
        {
            "Ccode": 47230,
            "code": 47230110,
            "name": "화룡동"
        },
        {
            "Ccode": 47230,
            "code": 47230107,
            "name": "교촌동"
        },
        {
            "Ccode": 47230,
            "code": 47230118,
            "name": "채신동"
        },
        {
            "Ccode": 47230,
            "code": 47230117,
            "name": "본촌동"
        },
        {
            "Ccode": 47230,
            "code": 47230126,
            "name": "도남동"
        },
        {
            "Ccode": 47230,
            "code": 47230116,
            "name": "봉동"
        },
        {
            "Ccode": 47230,
            "code": 47230115,
            "name": "작산동"
        },
        {
            "Ccode": 47230,
            "code": 47230111,
            "name": "도동"
        },
        {
            "Ccode": 47230,
            "code": 47230124,
            "name": "오수동"
        },
        {
            "Ccode": 47230,
            "code": 47230112,
            "name": "금노동"
        },
        {
            "Ccode": 47230,
            "code": 47230114,
            "name": "범어동"
        },
        {
            "Ccode": 47230,
            "code": 47230109,
            "name": "성내동"
        },
        {
            "Ccode": 47230,
            "code": 47230108,
            "name": "과전동"
        },
        {
            "Ccode": 47230,
            "code": 47230250,
            "name": "금호읍"
        },
        {
            "Ccode": 47230,
            "code": 47230113,
            "name": "완산동"
        },
        {
            "Ccode": 47230,
            "code": 47230125,
            "name": "쌍계동"
        },
        {
            "Ccode": 47230,
            "code": 47230106,
            "name": "창구동"
        },
        {
            "Ccode": 47230,
            "code": 47230104,
            "name": "문내동"
        },
        {
            "Ccode": 47230,
            "code": 47230105,
            "name": "문외동"
        },
        {
            "Ccode": 47230,
            "code": 47230101,
            "name": "조교동"
        },
        {
            "Ccode": 47230,
            "code": 47230130,
            "name": "서산동"
        },
        {
            "Ccode": 47230,
            "code": 47230120,
            "name": "대전동"
        },
        {
            "Ccode": 47230,
            "code": 47230103,
            "name": "야사동"
        },
        {
            "Ccode": 47230,
            "code": 47230102,
            "name": "망정동"
        },
        {
            "Ccode": 47230,
            "code": 47230128,
            "name": "언하동"
        },
        {
            "Ccode": 47230,
            "code": 47230123,
            "name": "오미동"
        },
        {
            "Ccode": 47230,
            "code": 47230121,
            "name": "녹전동"
        },
        {
            "Ccode": 47230,
            "code": 47230129,
            "name": "신기동"
        },
        {
            "Ccode": 47230,
            "code": 47230310,
            "name": "청통면"
        },
        {
            "Ccode": 47230,
            "code": 47230127,
            "name": "매산동"
        },
        {
            "Ccode": 47230,
            "code": 47230122,
            "name": "도림동"
        },
        {
            "Ccode": 47230,
            "code": 47230380,
            "name": "고경면"
        },
        {
            "Ccode": 47230,
            "code": 47230370,
            "name": "임고면"
        },
        {
            "Ccode": 47230,
            "code": 47230330,
            "name": "화산면"
        },
        {
            "Ccode": 47230,
            "code": 47230320,
            "name": "신녕면"
        },
        {
            "Ccode": 47230,
            "code": 47230360,
            "name": "자양면"
        },
        {
            "Ccode": 47210,
            "code": 47210104,
            "name": "휴천동"
        },
        {
            "Ccode": 47210,
            "code": 47210320,
            "name": "평은면"
        },
        {
            "Ccode": 47210,
            "code": 47210340,
            "name": "장수면"
        },
        {
            "Ccode": 47210,
            "code": 47210330,
            "name": "문수면"
        },
        {
            "Ccode": 47210,
            "code": 47210112,
            "name": "적서동"
        },
        {
            "Ccode": 47210,
            "code": 47210106,
            "name": "문정동"
        },
        {
            "Ccode": 47210,
            "code": 47210111,
            "name": "조암동"
        },
        {
            "Ccode": 47210,
            "code": 47210310,
            "name": "이산면"
        },
        {
            "Ccode": 47210,
            "code": 47210360,
            "name": "봉현면"
        },
        {
            "Ccode": 47210,
            "code": 47210101,
            "name": "영주동"
        },
        {
            "Ccode": 47210,
            "code": 47210105,
            "name": "가흥동"
        },
        {
            "Ccode": 47210,
            "code": 47210109,
            "name": "상줄동"
        },
        {
            "Ccode": 47210,
            "code": 47210103,
            "name": "하망동"
        },
        {
            "Ccode": 47210,
            "code": 47210108,
            "name": "창진동"
        },
        {
            "Ccode": 47210,
            "code": 47210350,
            "name": "안정면"
        },
        {
            "Ccode": 47210,
            "code": 47210102,
            "name": "상망동"
        },
        {
            "Ccode": 47210,
            "code": 47210113,
            "name": "아지동"
        },
        {
            "Ccode": 47210,
            "code": 47210107,
            "name": "고현동"
        },
        {
            "Ccode": 47210,
            "code": 47210110,
            "name": "조와동"
        },
        {
            "Ccode": 47210,
            "code": 47210380,
            "name": "단산면"
        },
        {
            "Ccode": 47210,
            "code": 47210370,
            "name": "순흥면"
        },
        {
            "Ccode": 47210,
            "code": 47210390,
            "name": "부석면"
        },
        {
            "Ccode": 47210,
            "code": 47210250,
            "name": "풍기읍"
        },
        {
            "Ccode": 47760,
            "code": 47760350,
            "name": "석보면"
        },
        {
            "Ccode": 47760,
            "code": 47760310,
            "name": "입암면"
        },
        {
            "Ccode": 47760,
            "code": 47760250,
            "name": "영양읍"
        },
        {
            "Ccode": 47760,
            "code": 47760320,
            "name": "청기면"
        },
        {
            "Ccode": 47760,
            "code": 47760330,
            "name": "일월면"
        },
        {
            "Ccode": 47760,
            "code": 47760340,
            "name": "수비면"
        },
        {
            "Ccode": 47770,
            "code": 47770320,
            "name": "남정면"
        },
        {
            "Ccode": 47770,
            "code": 47770310,
            "name": "강구면"
        },
        {
            "Ccode": 47770,
            "code": 47770330,
            "name": "달산면"
        },
        {
            "Ccode": 47770,
            "code": 47770250,
            "name": "영덕읍"
        },
        {
            "Ccode": 47770,
            "code": 47770350,
            "name": "축산면"
        },
        {
            "Ccode": 47770,
            "code": 47770340,
            "name": "지품면"
        },
        {
            "Ccode": 47770,
            "code": 47770360,
            "name": "영해면"
        },
        {
            "Ccode": 47770,
            "code": 47770370,
            "name": "병곡면"
        },
        {
            "Ccode": 47770,
            "code": 47770380,
            "name": "창수면"
        },
        {
            "Ccode": 47170,
            "code": 47170340,
            "name": "풍천면"
        },
        {
            "Ccode": 47170,
            "code": 47170136,
            "name": "송현동"
        },
        {
            "Ccode": 11740,
            "code": 11740109,
            "name": "천호동"
        },
        {
            "Ccode": 11740,
            "code": 11740101,
            "name": "명일동"
        },
        {
            "Ccode": 11740,
            "code": 11740103,
            "name": "상일동"
        },
        {
            "Ccode": 11740,
            "code": 11740107,
            "name": "암사동"
        },
        {
            "Ccode": 11740,
            "code": 11740102,
            "name": "고덕동"
        },
        {
            "Ccode": 11740,
            "code": 11740104,
            "name": "하일동"
        },
        {
            "Ccode": 11680,
            "code": 11680107,
            "name": "신사동"
        },
        {
            "Ccode": 11680,
            "code": 11680111,
            "name": "세곡동"
        },
        {
            "Ccode": 11680,
            "code": 11680113,
            "name": "율현동"
        },
        {
            "Ccode": 11680,
            "code": 11680102,
            "name": "포이동"
        },
        {
            "Ccode": 11680,
            "code": 11680112,
            "name": "자곡동"
        },
        {
            "Ccode": 11680,
            "code": 11680115,
            "name": "수서동"
        },
        {
            "Ccode": 11680,
            "code": 11680118,
            "name": "도곡동"
        },
        {
            "Ccode": 11680,
            "code": 11680103,
            "name": "개포동"
        },
        {
            "Ccode": 11680,
            "code": 11680114,
            "name": "일원동"
        },
        {
            "Ccode": 11680,
            "code": 11680101,
            "name": "역삼동"
        },
        {
            "Ccode": 11680,
            "code": 11680106,
            "name": "대치동"
        },
        {
            "Ccode": 11680,
            "code": 11680108,
            "name": "논현동"
        },
        {
            "Ccode": 11680,
            "code": 11680105,
            "name": "삼성동"
        },
        {
            "Ccode": 11680,
            "code": 11680104,
            "name": "청담동"
        },
        {
            "Ccode": 11680,
            "code": 11680110,
            "name": "압구정동"
        },
        {
            "Ccode": 26350,
            "code": 26350103,
            "name": "반여동"
        },
        {
            "Ccode": 26350,
            "code": 26350102,
            "name": "석대동"
        },
        {
            "Ccode": 26350,
            "code": 26350108,
            "name": "송정동"
        },
        {
            "Ccode": 26350,
            "code": 26350106,
            "name": "중동"
        },
        {
            "Ccode": 26350,
            "code": 26350107,
            "name": "좌동"
        },
        {
            "Ccode": 26350,
            "code": 26350104,
            "name": "재송동"
        },
        {
            "Ccode": 26350,
            "code": 26350105,
            "name": "우동"
        },
        {
            "Ccode": 26350,
            "code": 26350101,
            "name": "반송동"
        },
        {
            "Ccode": 26110,
            "code": 26110120,
            "name": "보수동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110101,
            "name": "영주동"
        },
        {
            "Ccode": 26110,
            "code": 26110136,
            "name": "남포동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110139,
            "name": "남포동4가"
        },
        {
            "Ccode": 26110,
            "code": 26110110,
            "name": "중앙동7가"
        },
        {
            "Ccode": 26110,
            "code": 26110140,
            "name": "남포동5가"
        },
        {
            "Ccode": 26110,
            "code": 26110141,
            "name": "남포동6가"
        },
        {
            "Ccode": 26110,
            "code": 26110137,
            "name": "남포동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110138,
            "name": "남포동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110133,
            "name": "광복동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110132,
            "name": "창선동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110131,
            "name": "창선동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110111,
            "name": "동광동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110112,
            "name": "동광동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110104,
            "name": "중앙동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110109,
            "name": "중앙동6가"
        },
        {
            "Ccode": 26110,
            "code": 26110135,
            "name": "광복동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110134,
            "name": "광복동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110127,
            "name": "신창동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110128,
            "name": "신창동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110129,
            "name": "신창동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110113,
            "name": "동광동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110130,
            "name": "신창동4가"
        },
        {
            "Ccode": 26110,
            "code": 26110105,
            "name": "중앙동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110123,
            "name": "부평동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110124,
            "name": "부평동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110125,
            "name": "부평동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110126,
            "name": "부평동4가"
        },
        {
            "Ccode": 26110,
            "code": 26110118,
            "name": "대청동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110108,
            "name": "중앙동5가"
        },
        {
            "Ccode": 26110,
            "code": 26110114,
            "name": "동광동4가"
        },
        {
            "Ccode": 26110,
            "code": 26110106,
            "name": "중앙동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110117,
            "name": "대청동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110122,
            "name": "보수동3가"
        },
        {
            "Ccode": 26110,
            "code": 26110116,
            "name": "대청동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110121,
            "name": "보수동2가"
        },
        {
            "Ccode": 26110,
            "code": 26110119,
            "name": "대청동4가"
        },
        {
            "Ccode": 26110,
            "code": 26110115,
            "name": "동광동5가"
        },
        {
            "Ccode": 26110,
            "code": 26110102,
            "name": "대창동1가"
        },
        {
            "Ccode": 26110,
            "code": 26110107,
            "name": "중앙동4가"
        },
        {
            "Ccode": 26110,
            "code": 26110103,
            "name": "대창동2가"
        },
        {
            "Ccode": 26200,
            "code": 26200121,
            "name": "동삼동"
        },
        {
            "Ccode": 26200,
            "code": 26200111,
            "name": "영선동4가"
        },
        {
            "Ccode": 26200,
            "code": 26200110,
            "name": "영선동3가"
        },
        {
            "Ccode": 26200,
            "code": 26200107,
            "name": "남항동3가"
        },
        {
            "Ccode": 26200,
            "code": 26200114,
            "name": "신선동3가"
        },
        {
            "Ccode": 26200,
            "code": 26200113,
            "name": "신선동2가"
        },
        {
            "Ccode": 26200,
            "code": 26200106,
            "name": "남항동2가"
        },
        {
            "Ccode": 26200,
            "code": 26200109,
            "name": "영선동2가"
        },
        {
            "Ccode": 26200,
            "code": 26200105,
            "name": "남항동1가"
        },
        {
            "Ccode": 26200,
            "code": 26200108,
            "name": "영선동1가"
        },
        {
            "Ccode": 26200,
            "code": 26200103,
            "name": "대평동1가"
        },
        {
            "Ccode": 26200,
            "code": 26200112,
            "name": "신선동1가"
        },
        {
            "Ccode": 26200,
            "code": 26200102,
            "name": "대교동2가"
        },
        {
            "Ccode": 26200,
            "code": 26200104,
            "name": "대평동2가"
        },
        {
            "Ccode": 26200,
            "code": 26200101,
            "name": "대교동1가"
        },
        {
            "Ccode": 26200,
            "code": 26200115,
            "name": "봉래동1가"
        },
        {
            "Ccode": 26200,
            "code": 26200118,
            "name": "봉래동4가"
        },
        {
            "Ccode": 26200,
            "code": 26200116,
            "name": "봉래동2가"
        },
        {
            "Ccode": 26200,
            "code": 26200117,
            "name": "봉래동3가"
        },
        {
            "Ccode": 26200,
            "code": 26200119,
            "name": "봉래동5가"
        },
        {
            "Ccode": 26200,
            "code": 26200120,
            "name": "청학동"
        },
        {
            "Ccode": 26470,
            "code": 26470102,
            "name": "연산동"
        },
        {
            "Ccode": 26470,
            "code": 26470101,
            "name": "거제동"
        },
        {
            "Ccode": 26500,
            "code": 26500101,
            "name": "망미동"
        },
        {
            "Ccode": 26500,
            "code": 26500104,
            "name": "광안동"
        },
        {
            "Ccode": 26500,
            "code": 26500105,
            "name": "남천동"
        },
        {
            "Ccode": 26500,
            "code": 26500103,
            "name": "민락동"
        },
        {
            "Ccode": 26500,
            "code": 26500102,
            "name": "수영동"
        },
        {
            "Ccode": 26140,
            "code": 26140124,
            "name": "암남동"
        },
        {
            "Ccode": 26140,
            "code": 26140123,
            "name": "남부민동"
        },
        {
            "Ccode": 26140,
            "code": 26140122,
            "name": "충무동3가"
        },
        {
            "Ccode": 26140,
            "code": 26140121,
            "name": "충무동2가"
        },
        {
            "Ccode": 26140,
            "code": 26140120,
            "name": "충무동1가"
        },
        {
            "Ccode": 26140,
            "code": 26140117,
            "name": "토성동4가"
        },
        {
            "Ccode": 26140,
            "code": 26140118,
            "name": "토성동5가"
        },
        {
            "Ccode": 26140,
            "code": 26140119,
            "name": "초장동"
        },
        {
            "Ccode": 26140,
            "code": 26140112,
            "name": "토성동1가"
        },
        {
            "Ccode": 26140,
            "code": 26140113,
            "name": "토성동2가"
        },
        {
            "Ccode": 26140,
            "code": 26140114,
            "name": "토성동3가"
        },
        {
            "Ccode": 26140,
            "code": 26140115,
            "name": "아미동1가"
        },
        {
            "Ccode": 26140,
            "code": 26140109,
            "name": "부민동1가"
        },
        {
            "Ccode": 26140,
            "code": 26140110,
            "name": "부민동2가"
        },
        {
            "Ccode": 26140,
            "code": 26140116,
            "name": "아미동2가"
        },
        {
            "Ccode": 26140,
            "code": 26140111,
            "name": "부민동3가"
        },
        {
            "Ccode": 26140,
            "code": 26140107,
            "name": "부용동1가"
        },
        {
            "Ccode": 26140,
            "code": 26140108,
            "name": "부용동2가"
        },
        {
            "Ccode": 26140,
            "code": 26140104,
            "name": "서대신동1가"
        },
        {
            "Ccode": 26140,
            "code": 26140101,
            "name": "동대신동1가"
        },
        {
            "Ccode": 26140,
            "code": 26140105,
            "name": "서대신동2가"
        },
        {
            "Ccode": 26140,
            "code": 26140102,
            "name": "동대신동2가"
        },
        {
            "Ccode": 26140,
            "code": 26140103,
            "name": "동대신동3가"
        },
        {
            "Ccode": 26140,
            "code": 26140106,
            "name": "서대신동3가"
        },
        {
            "Ccode": 26380,
            "code": 26380108,
            "name": "감천동"
        },
        {
            "Ccode": 26380,
            "code": 26380102,
            "name": "당리동"
        },
        {
            "Ccode": 26380,
            "code": 26380104,
            "name": "신평동"
        },
        {
            "Ccode": 26380,
            "code": 26380103,
            "name": "하단동"
        },
        {
            "Ccode": 26380,
            "code": 26380101,
            "name": "괴정동"
        },
        {
            "Ccode": 26380,
            "code": 26380107,
            "name": "구평동"
        },
        {
            "Ccode": 26380,
            "code": 26380105,
            "name": "장림동"
        },
        {
            "Ccode": 26380,
            "code": 26380106,
            "name": "다대동"
        },
        {
            "Ccode": 26530,
            "code": 26530108,
            "name": "엄궁동"
        },
        {
            "Ccode": 26530,
            "code": 26530107,
            "name": "학장동"
        },
        {
            "Ccode": 26530,
            "code": 26530106,
            "name": "주례동"
        },
        {
            "Ccode": 26530,
            "code": 26530105,
            "name": "감전동"
        },
        {
            "Ccode": 26530,
            "code": 26530104,
            "name": "괘법동"
        },
        {
            "Ccode": 26530,
            "code": 26530103,
            "name": "덕포동"
        },
        {
            "Ccode": 26530,
            "code": 26530102,
            "name": "모라동"
        },
        {
            "Ccode": 26530,
            "code": 26530101,
            "name": "삼락동"
        },
        {
            "Ccode": 26320,
            "code": 26320103,
            "name": "만덕동"
        },
        {
            "Ccode": 26320,
            "code": 26320105,
            "name": "구포동"
        },
        {
            "Ccode": 26320,
            "code": 26320104,
            "name": "덕천동"
        },
        {
            "Ccode": 26320,
            "code": 26320102,
            "name": "화명동"
        },
        {
            "Ccode": 26320,
            "code": 26320101,
            "name": "금곡동"
        },
        {
            "Ccode": 26230,
            "code": 26230110,
            "name": "가야동"
        },
        {
            "Ccode": 26230,
            "code": 26230104,
            "name": "범천동"
        },
        {
            "Ccode": 26230,
            "code": 26230103,
            "name": "부전동"
        },
        {
            "Ccode": 26230,
            "code": 26230111,
            "name": "개금동"
        },
        {
            "Ccode": 26230,
            "code": 26230102,
            "name": "전포동"
        },
        {
            "Ccode": 26230,
            "code": 26230105,
            "name": "범전동"
        },
        {
            "Ccode": 26230,
            "code": 26230106,
            "name": "연지동"
        },
        {
            "Ccode": 26230,
            "code": 26230101,
            "name": "양정동"
        },
        {
            "Ccode": 26230,
            "code": 26230109,
            "name": "당감동"
        },
        {
            "Ccode": 26230,
            "code": 26230108,
            "name": "부암동"
        },
        {
            "Ccode": 26230,
            "code": 26230107,
            "name": "초읍동"
        },
        {
            "Ccode": 26260,
            "code": 26260101,
            "name": "명장동"
        },
        {
            "Ccode": 26260,
            "code": 26260107,
            "name": "명륜동"
        },
        {
            "Ccode": 26260,
            "code": 26260102,
            "name": "안락동"
        },
        {
            "Ccode": 26260,
            "code": 26260109,
            "name": "사직동"
        },
        {
            "Ccode": 26260,
            "code": 26260108,
            "name": "온천동"
        },
        {
            "Ccode": 26260,
            "code": 26260106,
            "name": "수안동"
        },
        {
            "Ccode": 26260,
            "code": 26260105,
            "name": "복천동"
        },
        {
            "Ccode": 26260,
            "code": 26260104,
            "name": "낙민동"
        },
        {
            "Ccode": 26260,
            "code": 26260103,
            "name": "칠산동"
        },
        {
            "Ccode": 26170,
            "code": 26170101,
            "name": "초량동"
        },
        {
            "Ccode": 26170,
            "code": 26170103,
            "name": "좌천동"
        },
        {
            "Ccode": 26170,
            "code": 26170102,
            "name": "수정동"
        },
        {
            "Ccode": 26170,
            "code": 26170104,
            "name": "범일동"
        },
        {
            "Ccode": 26290,
            "code": 26290110,
            "name": "우암동"
        },
        {
            "Ccode": 26290,
            "code": 26290108,
            "name": "용당동"
        },
        {
            "Ccode": 26290,
            "code": 26290107,
            "name": "용호동"
        },
        {
            "Ccode": 26290,
            "code": 26290106,
            "name": "대연동"
        },
        {
            "Ccode": 26290,
            "code": 26290109,
            "name": "문현동"
        },
        {
            "Ccode": 26290,
            "code": 26290111,
            "name": "감만동"
        },
        {
            "Ccode": 26710,
            "code": 26710310,
            "name": "일광면"
        },
        {
            "Ccode": 26710,
            "code": 26710253,
            "name": "장안읍"
        },
        {
            "Ccode": 26710,
            "code": 26710320,
            "name": "정관면"
        },
        {
            "Ccode": 26710,
            "code": 26710250,
            "name": "기장읍"
        },
        {
            "Ccode": 26710,
            "code": 26710330,
            "name": "철마면"
        },
        {
            "Ccode": 26410,
            "code": 26410110,
            "name": "서동"
        },
        {
            "Ccode": 26410,
            "code": 26410111,
            "name": "금사동"
        },
        {
            "Ccode": 26410,
            "code": 26410109,
            "name": "부곡동"
        },
        {
            "Ccode": 26410,
            "code": 26410108,
            "name": "장전동"
        },
        {
            "Ccode": 26410,
            "code": 26410112,
            "name": "회동동"
        },
        {
            "Ccode": 26410,
            "code": 26410106,
            "name": "오륜동"
        },
        {
            "Ccode": 26410,
            "code": 26410107,
            "name": "구서동"
        },
        {
            "Ccode": 26410,
            "code": 26410104,
            "name": "남산동"
        },
        {
            "Ccode": 26410,
            "code": 26410113,
            "name": "금성동"
        },
        {
            "Ccode": 26410,
            "code": 26410105,
            "name": "선동"
        },
        {
            "Ccode": 26410,
            "code": 26410103,
            "name": "청룡동"
        },
        {
            "Ccode": 26410,
            "code": 26410102,
            "name": "노포동"
        },
        {
            "Ccode": 26410,
            "code": 26410101,
            "name": "두구동"
        },
        {
            "Ccode": 26440,
            "code": 26440109,
            "name": "송정동"
        },
        {
            "Ccode": 26440,
            "code": 26440121,
            "name": "천성동"
        },
        {
            "Ccode": 26440,
            "code": 26440122,
            "name": "대항동"
        },
        {
            "Ccode": 26440,
            "code": 26440118,
            "name": "동선동"
        },
        {
            "Ccode": 26440,
            "code": 26440104,
            "name": "명지동"
        },
        {
            "Ccode": 26440,
            "code": 26440119,
            "name": "성북동"
        },
        {
            "Ccode": 26440,
            "code": 26440120,
            "name": "눌차동"
        },
        {
            "Ccode": 26440,
            "code": 26440117,
            "name": "신호동"
        },
        {
            "Ccode": 26440,
            "code": 26440110,
            "name": "화전동"
        },
        {
            "Ccode": 26440,
            "code": 26440111,
            "name": "녹산동"
        },
        {
            "Ccode": 26440,
            "code": 26440113,
            "name": "구랑동"
        },
        {
            "Ccode": 26440,
            "code": 26440112,
            "name": "생곡동"
        },
        {
            "Ccode": 26440,
            "code": 26440114,
            "name": "지사동"
        },
        {
            "Ccode": 26440,
            "code": 26440115,
            "name": "미음동"
        },
        {
            "Ccode": 26440,
            "code": 26440116,
            "name": "범방동"
        },
        {
            "Ccode": 26440,
            "code": 26440108,
            "name": "봉림동"
        },
        {
            "Ccode": 26440,
            "code": 26440102,
            "name": "대저2동"
        },
        {
            "Ccode": 26440,
            "code": 26440105,
            "name": "죽림동"
        },
        {
            "Ccode": 26440,
            "code": 26440107,
            "name": "죽동동"
        },
        {
            "Ccode": 26440,
            "code": 26440106,
            "name": "식만동"
        },
        {
            "Ccode": 26440,
            "code": 26440103,
            "name": "강동동"
        },
        {
            "Ccode": 26440,
            "code": 26440101,
            "name": "대저1동"
        },
        {
            "Ccode": 30140,
            "code": 30140114,
            "name": "태평동"
        },
        {
            "Ccode": 30140,
            "code": 30140122,
            "name": "침산동"
        },
        {
            "Ccode": 30140,
            "code": 30140104,
            "name": "중촌동"
        },
        {
            "Ccode": 30140,
            "code": 30140102,
            "name": "선화동"
        },
        {
            "Ccode": 30140,
            "code": 30140103,
            "name": "목동"
        },
        {
            "Ccode": 30140,
            "code": 30140112,
            "name": "용두동"
        },
        {
            "Ccode": 30140,
            "code": 30140113,
            "name": "오류동"
        },
        {
            "Ccode": 30140,
            "code": 30140120,
            "name": "무수동"
        },
        {
            "Ccode": 30140,
            "code": 30140121,
            "name": "구완동"
        },
        {
            "Ccode": 30140,
            "code": 30140101,
            "name": "은행동"
        },
        {
            "Ccode": 30140,
            "code": 30140105,
            "name": "대흥동"
        },
        {
            "Ccode": 30140,
            "code": 30140106,
            "name": "문창동"
        },
        {
            "Ccode": 30140,
            "code": 30140115,
            "name": "유천동"
        },
        {
            "Ccode": 30140,
            "code": 30140116,
            "name": "문화동"
        },
        {
            "Ccode": 30140,
            "code": 30140108,
            "name": "호동"
        },
        {
            "Ccode": 30140,
            "code": 30140117,
            "name": "산성동"
        },
        {
            "Ccode": 30140,
            "code": 30140107,
            "name": "석교동"
        },
        {
            "Ccode": 30140,
            "code": 30140109,
            "name": "옥계동"
        },
        {
            "Ccode": 30140,
            "code": 30140123,
            "name": "목달동"
        },
        {
            "Ccode": 30140,
            "code": 30140124,
            "name": "정생동"
        },
        {
            "Ccode": 30140,
            "code": 30140126,
            "name": "금동"
        },
        {
            "Ccode": 30140,
            "code": 30140125,
            "name": "어남동"
        },
        {
            "Ccode": 30140,
            "code": 30140119,
            "name": "안영동"
        },
        {
            "Ccode": 30140,
            "code": 30140118,
            "name": "사정동"
        },
        {
            "Ccode": 30140,
            "code": 30140110,
            "name": "대사동"
        },
        {
            "Ccode": 30140,
            "code": 30140111,
            "name": "부사동"
        },
        {
            "Ccode": 30200,
            "code": 30200147,
            "name": "송강동"
        },
        {
            "Ccode": 30200,
            "code": 30200146,
            "name": "관평동"
        },
        {
            "Ccode": 30200,
            "code": 30200143,
            "name": "탑립동"
        },
        {
            "Ccode": 30200,
            "code": 30200144,
            "name": "용산동"
        },
        {
            "Ccode": 30200,
            "code": 30200102,
            "name": "교촌동"
        },
        {
            "Ccode": 30200,
            "code": 30200150,
            "name": "금탄동"
        },
        {
            "Ccode": 30200,
            "code": 30200151,
            "name": "신동"
        },
        {
            "Ccode": 30200,
            "code": 30200149,
            "name": "대동"
        },
        {
            "Ccode": 30200,
            "code": 30200130,
            "name": "화암동"
        },
        {
            "Ccode": 30200,
            "code": 30200128,
            "name": "장동"
        },
        {
            "Ccode": 30200,
            "code": 30200103,
            "name": "대정동"
        },
        {
            "Ccode": 29200,
            "code": 29200103,
            "name": "도호동"
        },
        {
            "Ccode": 29200,
            "code": 29200153,
            "name": "명화동"
        },
        {
            "Ccode": 29200,
            "code": 29200146,
            "name": "월전동"
        },
        {
            "Ccode": 29200,
            "code": 29200154,
            "name": "동산동"
        },
        {
            "Ccode": 29200,
            "code": 29200102,
            "name": "도산동"
        },
        {
            "Ccode": 29200,
            "code": 29200145,
            "name": "옥동"
        },
        {
            "Ccode": 29200,
            "code": 29200166,
            "name": "삼도동"
        },
        {
            "Ccode": 29200,
            "code": 29200149,
            "name": "지죽동"
        },
        {
            "Ccode": 29200,
            "code": 29200147,
            "name": "장록동"
        },
        {
            "Ccode": 29200,
            "code": 29200150,
            "name": "용동"
        },
        {
            "Ccode": 29200,
            "code": 29200101,
            "name": "송정동"
        },
        {
            "Ccode": 29200,
            "code": 29200151,
            "name": "용곡동"
        },
        {
            "Ccode": 29200,
            "code": 29200148,
            "name": "송촌동"
        },
        {
            "Ccode": 29200,
            "code": 29200152,
            "name": "지정동"
        },
        {
            "Ccode": 29200,
            "code": 29200162,
            "name": "내산동"
        },
        {
            "Ccode": 29200,
            "code": 29200163,
            "name": "대산동"
        },
        {
            "Ccode": 29200,
            "code": 29200104,
            "name": "신촌동"
        },
        {
            "Ccode": 29200,
            "code": 29200158,
            "name": "지평동"
        },
        {
            "Ccode": 29200,
            "code": 29200107,
            "name": "선암동"
        },
        {
            "Ccode": 29200,
            "code": 29200161,
            "name": "양동"
        },
        {
            "Ccode": 29200,
            "code": 29200109,
            "name": "우산동"
        },
        {
            "Ccode": 29200,
            "code": 29200159,
            "name": "오운동"
        },
        {
            "Ccode": 29200,
            "code": 29200105,
            "name": "서봉동"
        },
        {
            "Ccode": 29200,
            "code": 29200108,
            "name": "소촌동"
        },
        {
            "Ccode": 29200,
            "code": 29200156,
            "name": "도덕동"
        },
        {
            "Ccode": 29200,
            "code": 29200160,
            "name": "삼거동"
        },
        {
            "Ccode": 29200,
            "code": 29200157,
            "name": "송산동"
        },
        {
            "Ccode": 29200,
            "code": 29200106,
            "name": "운수동"
        },
        {
            "Ccode": 29200,
            "code": 29200128,
            "name": "월곡동"
        },
        {
            "Ccode": 29200,
            "code": 29200120,
            "name": "운남동"
        },
        {
            "Ccode": 29200,
            "code": 29200127,
            "name": "산정동"
        },
        {
            "Ccode": 29200,
            "code": 29200111,
            "name": "박호동"
        },
        {
            "Ccode": 29200,
            "code": 29200124,
            "name": "흑석동"
        },
        {
            "Ccode": 29200,
            "code": 29200167,
            "name": "남산동"
        },
        {
            "Ccode": 29200,
            "code": 29200173,
            "name": "북산동"
        },
        {
            "Ccode": 29200,
            "code": 29200168,
            "name": "송치동"
        },
        {
            "Ccode": 29200,
            "code": 29200126,
            "name": "장수동"
        },
        {
            "Ccode": 29200,
            "code": 29200176,
            "name": "덕림동"
        },
        {
            "Ccode": 29200,
            "code": 29200175,
            "name": "동호동"
        },
        {
            "Ccode": 29200,
            "code": 29200129,
            "name": "등임동"
        },
        {
            "Ccode": 29200,
            "code": 29200169,
            "name": "산수동"
        },
        {
            "Ccode": 29200,
            "code": 29200174,
            "name": "명도동"
        },
        {
            "Ccode": 29200,
            "code": 29200125,
            "name": "하남동"
        },
        {
            "Ccode": 29200,
            "code": 29200177,
            "name": "양산동"
        },
        {
            "Ccode": 29200,
            "code": 29200123,
            "name": "장덕동"
        },
        {
            "Ccode": 29200,
            "code": 29200171,
            "name": "지산동"
        },
        {
            "Ccode": 29200,
            "code": 29200202,
            "name": "오선동"
        },
        {
            "Ccode": 29200,
            "code": 29200170,
            "name": "선동"
        },
        {
            "Ccode": 29200,
            "code": 29200130,
            "name": "산막동"
        },
        {
            "Ccode": 29200,
            "code": 29200172,
            "name": "왕동"
        },
        {
            "Ccode": 29200,
            "code": 29200117,
            "name": "산월동"
        },
        {
            "Ccode": 29200,
            "code": 29200178,
            "name": "동림동"
        },
        {
            "Ccode": 29200,
            "code": 29200131,
            "name": "고룡동"
        },
        {
            "Ccode": 29200,
            "code": 29200113,
            "name": "도천동"
        },
        {
            "Ccode": 29200,
            "code": 29200121,
            "name": "안청동"
        },
        {
            "Ccode": 29200,
            "code": 29200122,
            "name": "진곡동"
        },
        {
            "Ccode": 29200,
            "code": 29200115,
            "name": "월계동"
        },
        {
            "Ccode": 29200,
            "code": 29200137,
            "name": "사호동"
        },
        {
            "Ccode": 29200,
            "code": 29200116,
            "name": "쌍암동"
        },
        {
            "Ccode": 29200,
            "code": 29200134,
            "name": "임곡동"
        },
        {
            "Ccode": 29200,
            "code": 29200112,
            "name": "비아동"
        },
        {
            "Ccode": 29200,
            "code": 29200132,
            "name": "신룡동"
        },
        {
            "Ccode": 29200,
            "code": 29200133,
            "name": "두정동"
        },
        {
            "Ccode": 29200,
            "code": 29200136,
            "name": "오산동"
        },
        {
            "Ccode": 29200,
            "code": 29200135,
            "name": "광산동"
        },
        {
            "Ccode": 47113,
            "code": 47113120,
            "name": "두호동"
        },
        {
            "Ccode": 47113,
            "code": 47113121,
            "name": "장성동"
        },
        {
            "Ccode": 47113,
            "code": 47113119,
            "name": "창포동"
        },
        {
            "Ccode": 47111,
            "code": 47111340,
            "name": "대보면"
        },
        {
            "Ccode": 47111,
            "code": 47111330,
            "name": "장기면"
        },
        {
            "Ccode": 47111,
            "code": 47111250,
            "name": "구룡포읍"
        },
        {
            "Ccode": 47111,
            "code": 47111310,
            "name": "대송면"
        },
        {
            "Ccode": 47111,
            "code": 47111109,
            "name": "괴동동"
        },
        {
            "Ccode": 47111,
            "code": 47111113,
            "name": "호동"
        },
        {
            "Ccode": 47111,
            "code": 47111320,
            "name": "동해면"
        },
        {
            "Ccode": 47111,
            "code": 47111111,
            "name": "장흥동"
        },
        {
            "Ccode": 47111,
            "code": 47111256,
            "name": "오천읍"
        },
        {
            "Ccode": 47111,
            "code": 47111112,
            "name": "인덕동"
        },
        {
            "Ccode": 47111,
            "code": 47111106,
            "name": "일월동"
        },
        {
            "Ccode": 47111,
            "code": 47111114,
            "name": "효자동"
        },
        {
            "Ccode": 47111,
            "code": 47111110,
            "name": "동촌동"
        },
        {
            "Ccode": 47111,
            "code": 47111108,
            "name": "송내동"
        },
        {
            "Ccode": 47111,
            "code": 47111101,
            "name": "상도동"
        },
        {
            "Ccode": 47111,
            "code": 47111105,
            "name": "청림동"
        },
        {
            "Ccode": 47111,
            "code": 47111102,
            "name": "대도동"
        },
        {
            "Ccode": 47111,
            "code": 47111116,
            "name": "대잠동"
        },
        {
            "Ccode": 47111,
            "code": 47111103,
            "name": "해도동"
        },
        {
            "Ccode": 47111,
            "code": 47111107,
            "name": "송정동"
        },
        {
            "Ccode": 47111,
            "code": 47111115,
            "name": "지곡동"
        },
        {
            "Ccode": 47111,
            "code": 47111117,
            "name": "이동"
        },
        {
            "Ccode": 47111,
            "code": 47111104,
            "name": "송도동"
        },
        {
            "Ccode": 47111,
            "code": 47111253,
            "name": "연일읍"
        },
        {
            "Ccode": 47113,
            "code": 47113111,
            "name": "동빈2가"
        },
        {
            "Ccode": 47113,
            "code": 47113117,
            "name": "용흥동"
        },
        {
            "Ccode": 47113,
            "code": 47113115,
            "name": "학잠동"
        },
        {
            "Ccode": 47113,
            "code": 47113114,
            "name": "득량동"
        },
        {
            "Ccode": 47113,
            "code": 47113116,
            "name": "죽도동"
        },
        {
            "Ccode": 47113,
            "code": 47113103,
            "name": "남빈동"
        },
        {
            "Ccode": 47113,
            "code": 47113104,
            "name": "상원동"
        },
        {
            "Ccode": 47113,
            "code": 47113106,
            "name": "중앙동"
        },
        {
            "Ccode": 47113,
            "code": 47113101,
            "name": "대흥동"
        },
        {
            "Ccode": 47113,
            "code": 47113105,
            "name": "여천동"
        },
        {
            "Ccode": 47113,
            "code": 47113102,
            "name": "신흥동"
        },
        {
            "Ccode": 47113,
            "code": 47113107,
            "name": "덕산동"
        },
        {
            "Ccode": 47113,
            "code": 47113108,
            "name": "덕수동"
        },
        {
            "Ccode": 47113,
            "code": 47113110,
            "name": "동빈1가"
        },
        {
            "Ccode": 47113,
            "code": 47113109,
            "name": "대신동"
        },
        {
            "Ccode": 47113,
            "code": 47113113,
            "name": "항구동"
        },
        {
            "Ccode": 47113,
            "code": 47113112,
            "name": "학산동"
        },
        {
            "Ccode": 47113,
            "code": 47113118,
            "name": "우현동"
        },
        {
            "Ccode": 47113,
            "code": 47113123,
            "name": "환호동"
        },
        {
            "Ccode": 47113,
            "code": 47113124,
            "name": "여남동"
        },
        {
            "Ccode": 47113,
            "code": 47113122,
            "name": "양덕동"
        },
        {
            "Ccode": 47113,
            "code": 47113340,
            "name": "기계면"
        },
        {
            "Ccode": 47113,
            "code": 47113250,
            "name": "흥해읍"
        },
        {
            "Ccode": 47113,
            "code": 47113310,
            "name": "신광면"
        },
        {
            "Ccode": 47113,
            "code": 47113350,
            "name": "죽장면"
        },
        {
            "Ccode": 47113,
            "code": 47113360,
            "name": "기북면"
        },
        {
            "Ccode": 47113,
            "code": 47113330,
            "name": "송라면"
        },
        {
            "Ccode": 47113,
            "code": 47113320,
            "name": "청하면"
        },
        {
            "Ccode": 47850,
            "code": 47850370,
            "name": "기산면"
        },
        {
            "Ccode": 47850,
            "code": 47850250,
            "name": "왜관읍"
        },
        {
            "Ccode": 47850,
            "code": 47850310,
            "name": "지천면"
        },
        {
            "Ccode": 47850,
            "code": 47850320,
            "name": "동명면"
        },
        {
            "Ccode": 47850,
            "code": 47850360,
            "name": "약목면"
        },
        {
            "Ccode": 47850,
            "code": 47850340,
            "name": "석적면"
        },
        {
            "Ccode": 47850,
            "code": 47850253,
            "name": "북삼읍"
        },
        {
            "Ccode": 47850,
            "code": 47850330,
            "name": "가산면"
        },
        {
            "Ccode": 47750,
            "code": 47750360,
            "name": "파천면"
        },
        {
            "Ccode": 47750,
            "code": 47750320,
            "name": "부남면"
        },
        {
            "Ccode": 47750,
            "code": 47750310,
            "name": "부동면"
        },
        {
            "Ccode": 47750,
            "code": 47750250,
            "name": "청송읍"
        },
        {
            "Ccode": 47750,
            "code": 47750370,
            "name": "진보면"
        },
        {
            "Ccode": 47750,
            "code": 47750350,
            "name": "안덕면"
        },
        {
            "Ccode": 47750,
            "code": 47750340,
            "name": "현서면"
        },
        {
            "Ccode": 47750,
            "code": 47750330,
            "name": "현동면"
        },
        {
            "Ccode": 47820,
            "code": 47820310,
            "name": "각남면"
        },
        {
            "Ccode": 47820,
            "code": 47820320,
            "name": "풍각면"
        },
        {
            "Ccode": 47820,
            "code": 47820253,
            "name": "청도읍"
        },
        {
            "Ccode": 47820,
            "code": 47820250,
            "name": "화양읍"
        },
        {
            "Ccode": 47820,
            "code": 47820330,
            "name": "각북면"
        },
        {
            "Ccode": 47820,
            "code": 47820340,
            "name": "이서면"
        },
        {
            "Ccode": 47820,
            "code": 47820370,
            "name": "매전면"
        },
        {
            "Ccode": 47820,
            "code": 47820360,
            "name": "금천면"
        },
        {
            "Ccode": 47820,
            "code": 47820350,
            "name": "운문면"
        },
        {
            "Ccode": 47730,
            "code": 47730320,
            "name": "점곡면"
        },
        {
            "Ccode": 47730,
            "code": 47730360,
            "name": "가음면"
        },
        {
            "Ccode": 47730,
            "code": 47730350,
            "name": "춘산면"
        },
        {
            "Ccode": 47730,
            "code": 47730370,
            "name": "금성면"
        },
        {
            "Ccode": 47730,
            "code": 47730340,
            "name": "사곡면"
        },
        {
            "Ccode": 47730,
            "code": 47730380,
            "name": "봉양면"
        },
        {
            "Ccode": 47730,
            "code": 47730400,
            "name": "구천면"
        },
        {
            "Ccode": 47730,
            "code": 47730390,
            "name": "비안면"
        },
        {
            "Ccode": 47730,
            "code": 47730310,
            "name": "단촌면"
        },
        {
            "Ccode": 47730,
            "code": 47730410,
            "name": "단밀면"
        },
        {
            "Ccode": 47730,
            "code": 47730420,
            "name": "단북면"
        },
        {
            "Ccode": 47730,
            "code": 47730430,
            "name": "안계면"
        },
        {
            "Ccode": 47730,
            "code": 47730460,
            "name": "안평면"
        },
        {
            "Ccode": 47730,
            "code": 47730330,
            "name": "옥산면"
        },
        {
            "Ccode": 47730,
            "code": 47730250,
            "name": "의성읍"
        },
        {
            "Ccode": 47730,
            "code": 47730440,
            "name": "다인면"
        },
        {
            "Ccode": 47730,
            "code": 47730450,
            "name": "신평면"
        },
        {
            "Ccode": 47730,
            "code": 47730470,
            "name": "안사면"
        },
        {
            "Ccode": 47930,
            "code": 47930310,
            "name": "북면"
        },
        {
            "Ccode": 47930,
            "code": 47930370,
            "name": "죽변면"
        },
        {
            "Ccode": 47930,
            "code": 47930250,
            "name": "울진읍"
        },
        {
            "Ccode": 47930,
            "code": 47930320,
            "name": "서면"
        },
        {
            "Ccode": 47930,
            "code": 47930330,
            "name": "근남면"
        },
        {
            "Ccode": 47930,
            "code": 47930340,
            "name": "원남면"
        },
        {
            "Ccode": 47930,
            "code": 47930350,
            "name": "기성면"
        },
        {
            "Ccode": 47930,
            "code": 47930360,
            "name": "온정면"
        },
        {
            "Ccode": 47930,
            "code": 47930253,
            "name": "평해읍"
        },
        {
            "Ccode": 47930,
            "code": 47930380,
            "name": "후포면"
        },
        {
            "Ccode": 47940,
            "code": 47940250,
            "name": "울릉읍"
        },
        {
            "Ccode": 41450,
            "code": 41450124,
            "name": "광암동"
        },
        {
            "Ccode": 41450,
            "code": 41450113,
            "name": "감북동"
        },
        {
            "Ccode": 41450,
            "code": 41450101,
            "name": "천현동"
        },
        {
            "Ccode": 41450,
            "code": 41450104,
            "name": "배알미동"
        },
        {
            "Ccode": 41450,
            "code": 41450123,
            "name": "초이동"
        },
        {
            "Ccode": 41450,
            "code": 41450122,
            "name": "초일동"
        },
        {
            "Ccode": 41450,
            "code": 41450103,
            "name": "창우동"
        },
        {
            "Ccode": 41450,
            "code": 41450106,
            "name": "신장동"
        },
        {
            "Ccode": 41450,
            "code": 41450110,
            "name": "풍산동"
        },
        {
            "Ccode": 41450,
            "code": 41450108,
            "name": "덕풍동"
        },
        {
            "Ccode": 41450,
            "code": 41450107,
            "name": "당정동"
        },
        {
            "Ccode": 41450,
            "code": 41450109,
            "name": "망월동"
        },
        {
            "Ccode": 41450,
            "code": 41450111,
            "name": "미사동"
        },
        {
            "Ccode": 41450,
            "code": 41450112,
            "name": "선동"
        },
        {
            "Ccode": 41650,
            "code": 41650106,
            "name": "동교동"
        },
        {
            "Ccode": 41650,
            "code": 41650105,
            "name": "설운동"
        },
        {
            "Ccode": 41650,
            "code": 41650250,
            "name": "소흘읍"
        },
        {
            "Ccode": 41650,
            "code": 41650320,
            "name": "내촌면"
        },
        {
            "Ccode": 41650,
            "code": 41650330,
            "name": "가산면"
        },
        {
            "Ccode": 41650,
            "code": 41650104,
            "name": "선단동"
        },
        {
            "Ccode": 41650,
            "code": 41650103,
            "name": "자작동"
        },
        {
            "Ccode": 41650,
            "code": 41650102,
            "name": "어룡동"
        },
        {
            "Ccode": 41650,
            "code": 41650101,
            "name": "신읍동"
        },
        {
            "Ccode": 41650,
            "code": 41650310,
            "name": "군내면"
        },
        {
            "Ccode": 41650,
            "code": 41650410,
            "name": "화현면"
        },
        {
            "Ccode": 41650,
            "code": 41650340,
            "name": "신북면"
        },
        {
            "Ccode": 41650,
            "code": 41650370,
            "name": "일동면"
        },
        {
            "Ccode": 41650,
            "code": 41650360,
            "name": "영중면"
        },
        {
            "Ccode": 41650,
            "code": 41650350,
            "name": "창수면"
        },
        {
            "Ccode": 41650,
            "code": 41650380,
            "name": "이동면"
        },
        {
            "Ccode": 41650,
            "code": 41650390,
            "name": "영북면"
        },
        {
            "Ccode": 41650,
            "code": 41650400,
            "name": "관인면"
        },
        {
            "Ccode": 41220,
            "code": 41220370,
            "name": "현덕면"
        },
        {
            "Ccode": 41220,
            "code": 41220250,
            "name": "팽성읍"
        },
        {
            "Ccode": 41220,
            "code": 41220116,
            "name": "유천동"
        },
        {
            "Ccode": 41220,
            "code": 41220360,
            "name": "포승면"
        },
        {
            "Ccode": 41220,
            "code": 41220115,
            "name": "군문동"
        },
        {
            "Ccode": 41220,
            "code": 41220253,
            "name": "안중읍"
        },
        {
            "Ccode": 41220,
            "code": 41220123,
            "name": "소사동"
        },
        {
            "Ccode": 41220,
            "code": 41220117,
            "name": "합정동"
        },
        {
            "Ccode": 41220,
            "code": 41220113,
            "name": "평택동"
        },
        {
            "Ccode": 41220,
            "code": 41220114,
            "name": "통복동"
        },
        {
            "Ccode": 41220,
            "code": 41220124,
            "name": "용이동"
        },
        {
            "Ccode": 41220,
            "code": 41220122,
            "name": "신대동"
        },
        {
            "Ccode": 41220,
            "code": 41220340,
            "name": "오성면"
        },
        {
            "Ccode": 41220,
            "code": 41220118,
            "name": "비전동"
        },
        {
            "Ccode": 41220,
            "code": 41220120,
            "name": "세교동"
        },
        {
            "Ccode": 41220,
            "code": 41220127,
            "name": "죽백동"
        },
        {
            "Ccode": 41220,
            "code": 41220119,
            "name": "동삭동"
        },
        {
            "Ccode": 41220,
            "code": 41220121,
            "name": "지제동"
        },
        {
            "Ccode": 41220,
            "code": 41220125,
            "name": "월곡동"
        },
        {
            "Ccode": 41220,
            "code": 41220126,
            "name": "청룡동"
        },
        {
            "Ccode": 41220,
            "code": 41220105,
            "name": "칠원동"
        },
        {
            "Ccode": 41220,
            "code": 41220103,
            "name": "모곡동"
        },
        {
            "Ccode": 41220,
            "code": 41220104,
            "name": "칠괴동"
        },
        {
            "Ccode": 41220,
            "code": 41220350,
            "name": "청북면"
        },
        {
            "Ccode": 41220,
            "code": 41220107,
            "name": "가재동"
        },
        {
            "Ccode": 41220,
            "code": 41220330,
            "name": "고덕면"
        },
        {
            "Ccode": 41220,
            "code": 41220102,
            "name": "장당동"
        },
        {
            "Ccode": 41220,
            "code": 41220106,
            "name": "도일동"
        },
        {
            "Ccode": 41220,
            "code": 41220109,
            "name": "이충동"
        },
        {
            "Ccode": 41220,
            "code": 41220108,
            "name": "장안동"
        },
        {
            "Ccode": 41220,
            "code": 41220101,
            "name": "서정동"
        },
        {
            "Ccode": 41220,
            "code": 41220110,
            "name": "지산동"
        },
        {
            "Ccode": 41220,
            "code": 41220111,
            "name": "독곡동"
        },
        {
            "Ccode": 41220,
            "code": 41220320,
            "name": "서탄면"
        },
        {
            "Ccode": 41220,
            "code": 41220112,
            "name": "신장동"
        },
        {
            "Ccode": 41220,
            "code": 41220310,
            "name": "진위면"
        },
        {
            "Ccode": 41480,
            "code": 41480103,
            "name": "금능동"
        },
        {
            "Ccode": 41480,
            "code": 41480259,
            "name": "교하읍"
        },
        {
            "Ccode": 41480,
            "code": 41480101,
            "name": "금촌동"
        },
        {
            "Ccode": 41480,
            "code": 41480102,
            "name": "아동동"
        },
        {
            "Ccode": 41480,
            "code": 41480262,
            "name": "조리읍"
        },
        {
            "Ccode": 41480,
            "code": 41480104,
            "name": "야동동"
        },
        {
            "Ccode": 41480,
            "code": 41480106,
            "name": "맥금동"
        },
        {
            "Ccode": 41480,
            "code": 41480105,
            "name": "검산동"
        },
        {
            "Ccode": 41480,
            "code": 41480350,
            "name": "광탄면"
        },
        {
            "Ccode": 41480,
            "code": 41480310,
            "name": "월롱면"
        },
        {
            "Ccode": 41480,
            "code": 41480320,
            "name": "탄현면"
        },
        {
            "Ccode": 41480,
            "code": 41480253,
            "name": "파주읍"
        },
        {
            "Ccode": 41480,
            "code": 41480390,
            "name": "장단면"
        },
        {
            "Ccode": 41480,
            "code": 41480250,
            "name": "문산읍"
        },
        {
            "Ccode": 41480,
            "code": 41480256,
            "name": "법원읍"
        },
        {
            "Ccode": 41480,
            "code": 41480360,
            "name": "파평면"
        },
        {
            "Ccode": 41480,
            "code": 41480410,
            "name": "진서면"
        },
        {
            "Ccode": 41480,
            "code": 41480380,
            "name": "군내면"
        },
        {
            "Ccode": 41480,
            "code": 41480400,
            "name": "진동면"
        },
        {
            "Ccode": 41480,
            "code": 41480370,
            "name": "적성면"
        },
        {
            "Ccode": 41500,
            "code": 41500109,
            "name": "증포동"
        },
        {
            "Ccode": 41500,
            "code": 41500108,
            "name": "갈산동"
        },
        {
            "Ccode": 41500,
            "code": 41500101,
            "name": "창전동"
        },
        {
            "Ccode": 41500,
            "code": 41500320,
            "name": "백사면"
        },
        {
            "Ccode": 41500,
            "code": 41500310,
            "name": "신둔면"
        },
        {
            "Ccode": 41500,
            "code": 41500110,
            "name": "송정동"
        },
        {
            "Ccode": 41500,
            "code": 41500380,
            "name": "율면"
        },
        {
            "Ccode": 41500,
            "code": 41500370,
            "name": "설성면"
        },
        {
            "Ccode": 41500,
            "code": 41500250,
            "name": "장호원읍"
        },
        {
            "Ccode": 41500,
            "code": 41500360,
            "name": "모가면"
        },
        {
            "Ccode": 41500,
            "code": 41500113,
            "name": "대포동"
        },
        {
            "Ccode": 41500,
            "code": 41500112,
            "name": "단월동"
        },
        {
            "Ccode": 41500,
            "code": 41500350,
            "name": "대월면"
        },
        {
            "Ccode": 41500,
            "code": 41500114,
            "name": "고담동"
        },
        {
            "Ccode": 41500,
            "code": 41500330,
            "name": "호법면"
        },
        {
            "Ccode": 41500,
            "code": 41500115,
            "name": "장록동"
        },
        {
            "Ccode": 41500,
            "code": 41500105,
            "name": "율현동"
        },
        {
            "Ccode": 41500,
            "code": 41500104,
            "name": "증일동"
        },
        {
            "Ccode": 41500,
            "code": 41500106,
            "name": "진리동"
        },
        {
            "Ccode": 41500,
            "code": 41500103,
            "name": "중리동"
        },
        {
            "Ccode": 41500,
            "code": 41500107,
            "name": "안흥동"
        },
        {
            "Ccode": 41500,
            "code": 41500102,
            "name": "관고동"
        },
        {
            "Ccode": 41500,
            "code": 41500340,
            "name": "마장면"
        },
        {
            "Ccode": 41500,
            "code": 41500111,
            "name": "사음동"
        },
        {
            "Ccode": 41500,
            "code": 41500253,
            "name": "부발읍"
        },
        {
            "Ccode": 41150,
            "code": 41150103,
            "name": "장암동"
        },
        {
            "Ccode": 41150,
            "code": 41150102,
            "name": "호원동"
        },
        {
            "Ccode": 41150,
            "code": 41150113,
            "name": "산곡동"
        },
        {
            "Ccode": 41150,
            "code": 41150112,
            "name": "고산동"
        },
        {
            "Ccode": 41150,
            "code": 41150101,
            "name": "의정부동"
        },
        {
            "Ccode": 41150,
            "code": 41150105,
            "name": "용현동"
        },
        {
            "Ccode": 41150,
            "code": 41150104,
            "name": "신곡동"
        },
        {
            "Ccode": 41150,
            "code": 41150106,
            "name": "민락동"
        },
        {
            "Ccode": 41150,
            "code": 41150110,
            "name": "가능동"
        },
        {
            "Ccode": 41150,
            "code": 41150111,
            "name": "녹양동"
        },
        {
            "Ccode": 41150,
            "code": 41150107,
            "name": "낙양동"
        },
        {
            "Ccode": 41150,
            "code": 41150109,
            "name": "금오동"
        },
        {
            "Ccode": 41150,
            "code": 41150108,
            "name": "자일동"
        },
        {
            "Ccode": 41430,
            "code": 41430108,
            "name": "청계동"
        },
        {
            "Ccode": 41430,
            "code": 41430109,
            "name": "포일동"
        },
        {
            "Ccode": 41430,
            "code": 41430110,
            "name": "월암동"
        },
        {
            "Ccode": 41430,
            "code": 41430111,
            "name": "초평동"
        },
        {
            "Ccode": 41430,
            "code": 41430103,
            "name": "삼동"
        },
        {
            "Ccode": 41430,
            "code": 41430102,
            "name": "이동"
        },
        {
            "Ccode": 41430,
            "code": 41430104,
            "name": "왕곡동"
        },
        {
            "Ccode": 41430,
            "code": 41430101,
            "name": "고천동"
        },
        {
            "Ccode": 47170,
            "code": 47170142,
            "name": "수하동"
        },
        {
            "Ccode": 47170,
            "code": 47170141,
            "name": "수상동"
        },
        {
            "Ccode": 47170,
            "code": 47170140,
            "name": "정하동"
        },
        {
            "Ccode": 47170,
            "code": 47170135,
            "name": "노하동"
        },
        {
            "Ccode": 47170,
            "code": 47170104,
            "name": "명륜동"
        },
        {
            "Ccode": 47170,
            "code": 47170133,
            "name": "옥동"
        },
        {
            "Ccode": 47170,
            "code": 47170124,
            "name": "목성동"
        },
        {
            "Ccode": 47170,
            "code": 47170123,
            "name": "화성동"
        },
        {
            "Ccode": 47170,
            "code": 47170310,
            "name": "와룡면"
        },
        {
            "Ccode": 47170,
            "code": 47170128,
            "name": "안기동"
        },
        {
            "Ccode": 47170,
            "code": 47170127,
            "name": "평화동"
        },
        {
            "Ccode": 47170,
            "code": 47170130,
            "name": "성곡동"
        },
        {
            "Ccode": 47170,
            "code": 47170420,
            "name": "도산면"
        },
        {
            "Ccode": 47170,
            "code": 47170410,
            "name": "예안면"
        },
        {
            "Ccode": 47170,
            "code": 47170110,
            "name": "용상동"
        },
        {
            "Ccode": 47170,
            "code": 47170129,
            "name": "운안동"
        },
        {
            "Ccode": 47170,
            "code": 47170106,
            "name": "율세동"
        },
        {
            "Ccode": 47170,
            "code": 47170105,
            "name": "신안동"
        },
        {
            "Ccode": 47170,
            "code": 47170125,
            "name": "법상동"
        },
        {
            "Ccode": 47170,
            "code": 47170430,
            "name": "녹전면"
        },
        {
            "Ccode": 47170,
            "code": 47170116,
            "name": "남문동"
        },
        {
            "Ccode": 47170,
            "code": 47170114,
            "name": "천리동"
        },
        {
            "Ccode": 47170,
            "code": 47170126,
            "name": "금곡동"
        },
        {
            "Ccode": 47170,
            "code": 47170120,
            "name": "광석동"
        },
        {
            "Ccode": 47170,
            "code": 47170390,
            "name": "길안면"
        },
        {
            "Ccode": 47170,
            "code": 47170350,
            "name": "일직면"
        },
        {
            "Ccode": 47170,
            "code": 47170380,
            "name": "임하면"
        },
        {
            "Ccode": 47170,
            "code": 47170370,
            "name": "남선면"
        },
        {
            "Ccode": 47170,
            "code": 47170139,
            "name": "정상동"
        },
        {
            "Ccode": 47170,
            "code": 47170137,
            "name": "송천동"
        },
        {
            "Ccode": 47170,
            "code": 47170360,
            "name": "남후면"
        },
        {
            "Ccode": 47170,
            "code": 47170115,
            "name": "남부동"
        },
        {
            "Ccode": 47170,
            "code": 47170119,
            "name": "옥야동"
        },
        {
            "Ccode": 47170,
            "code": 47170117,
            "name": "안흥동"
        },
        {
            "Ccode": 47170,
            "code": 47170111,
            "name": "동문동"
        },
        {
            "Ccode": 47170,
            "code": 47170112,
            "name": "동부동"
        },
        {
            "Ccode": 47170,
            "code": 47170121,
            "name": "당북동"
        },
        {
            "Ccode": 47170,
            "code": 47170101,
            "name": "삼산동"
        },
        {
            "Ccode": 47170,
            "code": 47170102,
            "name": "서부동"
        },
        {
            "Ccode": 47170,
            "code": 47170118,
            "name": "대석동"
        },
        {
            "Ccode": 47170,
            "code": 47170107,
            "name": "옥정동"
        },
        {
            "Ccode": 47170,
            "code": 47170113,
            "name": "운흥동"
        },
        {
            "Ccode": 47170,
            "code": 47170108,
            "name": "신세동"
        },
        {
            "Ccode": 47170,
            "code": 47170400,
            "name": "임동면"
        },
        {
            "Ccode": 47170,
            "code": 47170109,
            "name": "법흥동"
        },
        {
            "Ccode": 47170,
            "code": 47170320,
            "name": "북후면"
        },
        {
            "Ccode": 47170,
            "code": 47170134,
            "name": "이천동"
        },
        {
            "Ccode": 47170,
            "code": 47170103,
            "name": "북문동"
        },
        {
            "Ccode": 47170,
            "code": 47170330,
            "name": "서후면"
        },
        {
            "Ccode": 47170,
            "code": 47170138,
            "name": "석동동"
        },
        {
            "Ccode": 47170,
            "code": 47170250,
            "name": "풍산읍"
        },
        {
            "Ccode": 47170,
            "code": 47170131,
            "name": "상아동"
        },
        {
            "Ccode": 47170,
            "code": 47170122,
            "name": "태화동"
        },
        {
            "Ccode": 47170,
            "code": 47170132,
            "name": "안막동"
        },
        {
            "Ccode": 47840,
            "code": 47840330,
            "name": "수륜면"
        },
        {
            "Ccode": 47840,
            "code": 47840320,
            "name": "용암면"
        },
        {
            "Ccode": 47840,
            "code": 47840340,
            "name": "가천면"
        },
        {
            "Ccode": 47840,
            "code": 47840360,
            "name": "대가면"
        },
        {
            "Ccode": 47840,
            "code": 47840310,
            "name": "선남면"
        },
        {
            "Ccode": 47840,
            "code": 47840250,
            "name": "성주읍"
        },
        {
            "Ccode": 47840,
            "code": 47840350,
            "name": "금수면"
        },
        {
            "Ccode": 47840,
            "code": 47840390,
            "name": "월항면"
        },
        {
            "Ccode": 47840,
            "code": 47840370,
            "name": "벽진면"
        },
        {
            "Ccode": 47840,
            "code": 47840380,
            "name": "초전면"
        },
        {
            "Ccode": 47250,
            "code": 47250380,
            "name": "모동면"
        },
        {
            "Ccode": 47250,
            "code": 47250350,
            "name": "공성면"
        },
        {
            "Ccode": 47250,
            "code": 47250114,
            "name": "양촌동"
        },
        {
            "Ccode": 47250,
            "code": 47250340,
            "name": "청리면"
        },
        {
            "Ccode": 47250,
            "code": 47250115,
            "name": "지천동"
        },
        {
            "Ccode": 47250,
            "code": 47250116,
            "name": "오대동"
        },
        {
            "Ccode": 47250,
            "code": 47250390,
            "name": "모서면"
        },
        {
            "Ccode": 47250,
            "code": 47250118,
            "name": "거동동"
        },
        {
            "Ccode": 47250,
            "code": 47250117,
            "name": "흥각동"
        },
        {
            "Ccode": 47250,
            "code": 47250113,
            "name": "가장동"
        },
        {
            "Ccode": 47250,
            "code": 47250360,
            "name": "외남면"
        },
        {
            "Ccode": 47250,
            "code": 47250119,
            "name": "인평동"
        },
        {
            "Ccode": 47250,
            "code": 47250111,
            "name": "개운동"
        },
        {
            "Ccode": 47250,
            "code": 47250112,
            "name": "신봉동"
        },
        {
            "Ccode": 47250,
            "code": 47250120,
            "name": "서곡동"
        },
        {
            "Ccode": 47250,
            "code": 47250110,
            "name": "낙양동"
        },
        {
            "Ccode": 47250,
            "code": 47250107,
            "name": "남성동"
        },
        {
            "Ccode": 47250,
            "code": 47250101,
            "name": "성하동"
        },
        {
            "Ccode": 47250,
            "code": 47250102,
            "name": "성동동"
        },
        {
            "Ccode": 47250,
            "code": 47250103,
            "name": "인봉동"
        },
        {
            "Ccode": 47250,
            "code": 47250108,
            "name": "서문동"
        },
        {
            "Ccode": 47250,
            "code": 47250106,
            "name": "서성동"
        },
        {
            "Ccode": 47250,
            "code": 47250121,
            "name": "화개동"
        },
        {
            "Ccode": 47250,
            "code": 47250330,
            "name": "낙동면"
        },
        {
            "Ccode": 47250,
            "code": 47250122,
            "name": "외답동"
        },
        {
            "Ccode": 47250,
            "code": 47250109,
            "name": "무양동"
        },
        {
            "Ccode": 47250,
            "code": 47250105,
            "name": "냉림동"
        },
        {
            "Ccode": 47250,
            "code": 47250104,
            "name": "복룡동"
        },
        {
            "Ccode": 47250,
            "code": 47250123,
            "name": "헌신동"
        },
        {
            "Ccode": 47250,
            "code": 47250130,
            "name": "계산동"
        },
        {
            "Ccode": 47250,
            "code": 47250124,
            "name": "병성동"
        },
        {
            "Ccode": 47250,
            "code": 47250400,
            "name": "화동면"
        },
        {
            "Ccode": 47250,
            "code": 47250129,
            "name": "화산동"
        },
        {
            "Ccode": 47250,
            "code": 47250135,
            "name": "남장동"
        },
        {
            "Ccode": 47250,
            "code": 47250133,
            "name": "만산동"
        },
        {
            "Ccode": 47250,
            "code": 47250134,
            "name": "연원동"
        },
        {
            "Ccode": 47250,
            "code": 47250132,
            "name": "죽전동"
        },
        {
            "Ccode": 47250,
            "code": 47250125,
            "name": "도남동"
        },
        {
            "Ccode": 47250,
            "code": 47250126,
            "name": "낙상동"
        },
        {
            "Ccode": 47250,
            "code": 47250127,
            "name": "중덕동"
        },
        {
            "Ccode": 47250,
            "code": 47250131,
            "name": "부원동"
        },
        {
            "Ccode": 47250,
            "code": 47250128,
            "name": "초산동"
        },
        {
            "Ccode": 47250,
            "code": 47250136,
            "name": "남적동"
        },
        {
            "Ccode": 47250,
            "code": 47250370,
            "name": "내서면"
        },
        {
            "Ccode": 47250,
            "code": 47250310,
            "name": "중동면"
        },
        {
            "Ccode": 47250,
            "code": 47250410,
            "name": "화서면"
        },
        {
            "Ccode": 47250,
            "code": 47250470,
            "name": "화남면"
        },
        {
            "Ccode": 47250,
            "code": 47250430,
            "name": "외서면"
        },
        {
            "Ccode": 47250,
            "code": 47250320,
            "name": "사벌면"
        },
        {
            "Ccode": 47250,
            "code": 47250450,
            "name": "공검면"
        },
        {
            "Ccode": 47250,
            "code": 47250250,
            "name": "함창읍"
        },
        {
            "Ccode": 47250,
            "code": 47250440,
            "name": "은척면"
        },
        {
            "Ccode": 47250,
            "code": 47250460,
            "name": "이안면"
        },
        {
            "Ccode": 47250,
            "code": 47250420,
            "name": "화북면"
        },
        {
            "Ccode": 47920,
            "code": 47920360,
            "name": "재산면"
        },
        {
            "Ccode": 47920,
            "code": 47920380,
            "name": "상운면"
        },
        {
            "Ccode": 47920,
            "code": 47920370,
            "name": "명호면"
        },
        {
            "Ccode": 47920,
            "code": 47920250,
            "name": "봉화읍"
        },
        {
            "Ccode": 47920,
            "code": 47920330,
            "name": "법전면"
        },
        {
            "Ccode": 47920,
            "code": 47920320,
            "name": "봉성면"
        },
        {
            "Ccode": 47920,
            "code": 47920310,
            "name": "물야면"
        },
        {
            "Ccode": 47920,
            "code": 47920350,
            "name": "소천면"
        },
        {
            "Ccode": 47920,
            "code": 47920340,
            "name": "춘양면"
        },
        {
            "Ccode": 47920,
            "code": 47920390,
            "name": "석포면"
        },
        {
            "Ccode": 47280,
            "code": 47280111,
            "name": "윤직동"
        },
        {
            "Ccode": 47280,
            "code": 47280102,
            "name": "영신동"
        },
        {
            "Ccode": 47280,
            "code": 47280110,
            "name": "모전동"
        },
        {
            "Ccode": 47280,
            "code": 47280101,
            "name": "점촌동"
        },
        {
            "Ccode": 47280,
            "code": 47280310,
            "name": "영순면"
        },
        {
            "Ccode": 47280,
            "code": 47280103,
            "name": "흥덕동"
        },
        {
            "Ccode": 47280,
            "code": 47280109,
            "name": "공평동"
        },
        {
            "Ccode": 47280,
            "code": 47280108,
            "name": "유곡동"
        },
        {
            "Ccode": 47280,
            "code": 47280104,
            "name": "우지동"
        },
        {
            "Ccode": 47280,
            "code": 47280105,
            "name": "창동"
        },
        {
            "Ccode": 47280,
            "code": 47280106,
            "name": "신기동"
        },
        {
            "Ccode": 47280,
            "code": 47280370,
            "name": "농암면"
        },
        {
            "Ccode": 47280,
            "code": 47280320,
            "name": "산양면"
        },
        {
            "Ccode": 47280,
            "code": 47280107,
            "name": "불정동"
        },
        {
            "Ccode": 47280,
            "code": 47280330,
            "name": "호계면"
        },
        {
            "Ccode": 47280,
            "code": 47280360,
            "name": "마성면"
        },
        {
            "Ccode": 47280,
            "code": 47280253,
            "name": "가은읍"
        },
        {
            "Ccode": 47280,
            "code": 47280340,
            "name": "산북면"
        },
        {
            "Ccode": 47280,
            "code": 47280250,
            "name": "문경읍"
        },
        {
            "Ccode": 47280,
            "code": 47280350,
            "name": "동로면"
        },
        {
            "Ccode": 47150,
            "code": 47150410,
            "name": "구성면"
        },
        {
            "Ccode": 47150,
            "code": 47150420,
            "name": "지례면"
        },
        {
            "Ccode": 47150,
            "code": 47150400,
            "name": "조마면"
        },
        {
            "Ccode": 47150,
            "code": 47150390,
            "name": "감천면"
        },
        {
            "Ccode": 47150,
            "code": 47150109,
            "name": "교동"
        },
        {
            "Ccode": 47150,
            "code": 47150111,
            "name": "문당동"
        },
        {
            "Ccode": 47150,
            "code": 47150102,
            "name": "용두동"
        },
        {
            "Ccode": 47150,
            "code": 47150115,
            "name": "지좌동"
        },
        {
            "Ccode": 47150,
            "code": 47150110,
            "name": "삼락동"
        },
        {
            "Ccode": 47150,
            "code": 47150380,
            "name": "대항면"
        },
        {
            "Ccode": 47150,
            "code": 47150112,
            "name": "다수동"
        },
        {
            "Ccode": 47150,
            "code": 47150106,
            "name": "남산동"
        },
        {
            "Ccode": 47150,
            "code": 47150116,
            "name": "덕곡동"
        },
        {
            "Ccode": 47150,
            "code": 47150350,
            "name": "감문면"
        },
        {
            "Ccode": 47150,
            "code": 47150360,
            "name": "어모면"
        },
        {
            "Ccode": 47150,
            "code": 47150310,
            "name": "농소면"
        },
        {
            "Ccode": 47150,
            "code": 47150105,
            "name": "평화동"
        },
        {
            "Ccode": 47150,
            "code": 47150450,
            "name": "증산면"
        },
        {
            "Ccode": 47150,
            "code": 47150440,
            "name": "대덕면"
        },
        {
            "Ccode": 47150,
            "code": 47150430,
            "name": "부항면"
        },
        {
            "Ccode": 47150,
            "code": 47150119,
            "name": "양천동"
        },
        {
            "Ccode": 47150,
            "code": 47150320,
            "name": "남면"
        },
        {
            "Ccode": 47150,
            "code": 47150107,
            "name": "황금동"
        },
        {
            "Ccode": 47150,
            "code": 47150101,
            "name": "감호동"
        },
        {
            "Ccode": 47150,
            "code": 47150104,
            "name": "성내동"
        },
        {
            "Ccode": 47150,
            "code": 47150114,
            "name": "부곡동"
        },
        {
            "Ccode": 47150,
            "code": 47150103,
            "name": "모암동"
        },
        {
            "Ccode": 47150,
            "code": 47150113,
            "name": "백옥동"
        },
        {
            "Ccode": 47150,
            "code": 47150370,
            "name": "봉산면"
        },
        {
            "Ccode": 47150,
            "code": 47150108,
            "name": "신음동"
        },
        {
            "Ccode": 47150,
            "code": 47150340,
            "name": "개령면"
        },
        {
            "Ccode": 47150,
            "code": 47150117,
            "name": "대광동"
        },
        {
            "Ccode": 47150,
            "code": 47150118,
            "name": "응명동"
        },
        {
            "Ccode": 47150,
            "code": 47150250,
            "name": "아포읍"
        },
        {
            "Ccode": 47720,
            "code": 47720360,
            "name": "산성면"
        },
        {
            "Ccode": 47720,
            "code": 47720320,
            "name": "효령면"
        },
        {
            "Ccode": 47720,
            "code": 47720330,
            "name": "부계면"
        },
        {
            "Ccode": 47720,
            "code": 47720340,
            "name": "우보면"
        },
        {
            "Ccode": 47720,
            "code": 47720370,
            "name": "고로면"
        },
        {
            "Ccode": 47720,
            "code": 47720350,
            "name": "의흥면"
        },
        {
            "Ccode": 47720,
            "code": 47720250,
            "name": "군위읍"
        },
        {
            "Ccode": 47720,
            "code": 47720310,
            "name": "소보면"
        },
        {
            "Ccode": 47190,
            "code": 47190113,
            "name": "공단동"
        },
        {
            "Ccode": 47190,
            "code": 47190112,
            "name": "비산동"
        },
        {
            "Ccode": 47190,
            "code": 47190126,
            "name": "양호동"
        },
        {
            "Ccode": 47190,
            "code": 47190125,
            "name": "임수동"
        },
        {
            "Ccode": 47190,
            "code": 47190360,
            "name": "장천면"
        },
        {
            "Ccode": 47190,
            "code": 47190350,
            "name": "산동면"
        },
        {
            "Ccode": 47190,
            "code": 47190340,
            "name": "해평면"
        },
        {
            "Ccode": 47190,
            "code": 47190330,
            "name": "도개면"
        },
        {
            "Ccode": 47190,
            "code": 47190320,
            "name": "옥성면"
        },
        {
            "Ccode": 47190,
            "code": 47190310,
            "name": "무을면"
        },
        {
            "Ccode": 47190,
            "code": 47190253,
            "name": "고아읍"
        },
        {
            "Ccode": 47190,
            "code": 47190250,
            "name": "선산읍"
        },
        {
            "Ccode": 47190,
            "code": 47190130,
            "name": "금전동"
        },
        {
            "Ccode": 47190,
            "code": 47190129,
            "name": "구포동"
        },
        {
            "Ccode": 47190,
            "code": 47190128,
            "name": "옥계동"
        },
        {
            "Ccode": 47190,
            "code": 47190127,
            "name": "거의동"
        },
        {
            "Ccode": 47190,
            "code": 47190124,
            "name": "시미동"
        },
        {
            "Ccode": 47190,
            "code": 47190123,
            "name": "진평동"
        },
        {
            "Ccode": 47190,
            "code": 47190122,
            "name": "인의동"
        },
        {
            "Ccode": 47190,
            "code": 47190121,
            "name": "황상동"
        },
        {
            "Ccode": 47190,
            "code": 47190120,
            "name": "구평동"
        },
        {
            "Ccode": 47190,
            "code": 47190119,
            "name": "신동"
        },
        {
            "Ccode": 47190,
            "code": 47190118,
            "name": "오태동"
        },
        {
            "Ccode": 47190,
            "code": 47190117,
            "name": "임은동"
        },
        {
            "Ccode": 47190,
            "code": 47190116,
            "name": "상모동"
        },
        {
            "Ccode": 47190,
            "code": 47190115,
            "name": "사곡동"
        },
        {
            "Ccode": 47190,
            "code": 47190114,
            "name": "광평동"
        },
        {
            "Ccode": 47190,
            "code": 47190111,
            "name": "신평동"
        },
        {
            "Ccode": 47190,
            "code": 47190110,
            "name": "송정동"
        },
        {
            "Ccode": 47190,
            "code": 47190109,
            "name": "형곡동"
        },
        {
            "Ccode": 47190,
            "code": 47190108,
            "name": "남통동"
        },
        {
            "Ccode": 47190,
            "code": 47190107,
            "name": "수점동"
        },
        {
            "Ccode": 47190,
            "code": 47190106,
            "name": "선기동"
        },
        {
            "Ccode": 47190,
            "code": 47190105,
            "name": "부곡동"
        },
        {
            "Ccode": 47190,
            "code": 47190104,
            "name": "봉곡동"
        },
        {
            "Ccode": 47190,
            "code": 47190103,
            "name": "도량동"
        },
        {
            "Ccode": 47190,
            "code": 47190102,
            "name": "지산동"
        },
        {
            "Ccode": 47190,
            "code": 47190101,
            "name": "원평동"
        },
        {
            "Ccode": 47830,
            "code": 47830360,
            "name": "우곡면"
        },
        {
            "Ccode": 47830,
            "code": 47830350,
            "name": "개진면"
        },
        {
            "Ccode": 47830,
            "code": 47830370,
            "name": "쌍림면"
        },
        {
            "Ccode": 47830,
            "code": 47830250,
            "name": "고령읍"
        },
        {
            "Ccode": 47830,
            "code": 47830330,
            "name": "성산면"
        },
        {
            "Ccode": 47830,
            "code": 47830310,
            "name": "덕곡면"
        },
        {
            "Ccode": 47830,
            "code": 47830320,
            "name": "운수면"
        },
        {
            "Ccode": 47830,
            "code": 47830340,
            "name": "다산면"
        },
        {
            "Ccode": 47130,
            "code": 47130127,
            "name": "평동"
        },
        {
            "Ccode": 47130,
            "code": 47130113,
            "name": "탑동"
        },
        {
            "Ccode": 47130,
            "code": 47130115,
            "name": "서악동"
        },
        {
            "Ccode": 47130,
            "code": 47130256,
            "name": "건천읍"
        },
        {
            "Ccode": 47130,
            "code": 47130360,
            "name": "현곡면"
        },
        {
            "Ccode": 47130,
            "code": 47130103,
            "name": "북부동"
        },
        {
            "Ccode": 47130,
            "code": 47130102,
            "name": "서부동"
        },
        {
            "Ccode": 47130,
            "code": 47130125,
            "name": "용강동"
        },
        {
            "Ccode": 47130,
            "code": 47130124,
            "name": "황성동"
        },
        {
            "Ccode": 47130,
            "code": 47130144,
            "name": "석장동"
        },
        {
            "Ccode": 47130,
            "code": 47130114,
            "name": "충효동"
        },
        {
            "Ccode": 47130,
            "code": 47130320,
            "name": "양남면"
        },
        {
            "Ccode": 47130,
            "code": 47130129,
            "name": "시동"
        },
        {
            "Ccode": 47130,
            "code": 47130130,
            "name": "시래동"
        },
        {
            "Ccode": 47130,
            "code": 47130259,
            "name": "외동읍"
        },
        {
            "Ccode": 47130,
            "code": 47130128,
            "name": "조양동"
        },
        {
            "Ccode": 47130,
            "code": 47130131,
            "name": "구정동"
        },
        {
            "Ccode": 47130,
            "code": 47130330,
            "name": "내남면"
        },
        {
            "Ccode": 47130,
            "code": 47130250,
            "name": "감포읍"
        },
        {
            "Ccode": 47130,
            "code": 47130134,
            "name": "진현동"
        },
        {
            "Ccode": 47130,
            "code": 47130132,
            "name": "마동"
        },
        {
            "Ccode": 47130,
            "code": 47130119,
            "name": "도지동"
        },
        {
            "Ccode": 47130,
            "code": 47130143,
            "name": "배동"
        },
        {
            "Ccode": 47130,
            "code": 47130120,
            "name": "남산동"
        },
        {
            "Ccode": 47130,
            "code": 47130118,
            "name": "동방동"
        },
        {
            "Ccode": 47130,
            "code": 47130133,
            "name": "하동"
        },
        {
            "Ccode": 47130,
            "code": 47130142,
            "name": "율동"
        },
        {
            "Ccode": 47130,
            "code": 47130121,
            "name": "배반동"
        },
        {
            "Ccode": 47130,
            "code": 47130111,
            "name": "교동"
        },
        {
            "Ccode": 47130,
            "code": 47130116,
            "name": "효현동"
        },
        {
            "Ccode": 47130,
            "code": 47130109,
            "name": "사정동"
        },
        {
            "Ccode": 47130,
            "code": 47130110,
            "name": "황남동"
        },
        {
            "Ccode": 47130,
            "code": 47130112,
            "name": "인왕동"
        },
        {
            "Ccode": 47130,
            "code": 47130106,
            "name": "노동동"
        },
        {
            "Ccode": 47130,
            "code": 47130105,
            "name": "황오동"
        },
        {
            "Ccode": 47130,
            "code": 47130101,
            "name": "동부동"
        },
        {
            "Ccode": 47130,
            "code": 47130123,
            "name": "보문동"
        },
        {
            "Ccode": 47130,
            "code": 47130135,
            "name": "천군동"
        },
        {
            "Ccode": 47130,
            "code": 47130340,
            "name": "산내면"
        },
        {
            "Ccode": 47130,
            "code": 47130107,
            "name": "노서동"
        },
        {
            "Ccode": 47130,
            "code": 47130108,
            "name": "성건동"
        },
        {
            "Ccode": 47130,
            "code": 47130104,
            "name": "성동동"
        },
        {
            "Ccode": 47130,
            "code": 47130136,
            "name": "신평동"
        },
        {
            "Ccode": 47130,
            "code": 47130139,
            "name": "황용동"
        },
        {
            "Ccode": 47130,
            "code": 47130137,
            "name": "덕동"
        },
        {
            "Ccode": 47130,
            "code": 47130126,
            "name": "동천동"
        },
        {
            "Ccode": 47130,
            "code": 47130122,
            "name": "구황동"
        },
        {
            "Ccode": 47130,
            "code": 47130117,
            "name": "광명동"
        },
        {
            "Ccode": 47130,
            "code": 47130141,
            "name": "손곡동"
        },
        {
            "Ccode": 47130,
            "code": 47130140,
            "name": "북군동"
        },
        {
            "Ccode": 47130,
            "code": 47130310,
            "name": "양북면"
        },
        {
            "Ccode": 47130,
            "code": 47130138,
            "name": "암곡동"
        },
        {
            "Ccode": 47130,
            "code": 47130350,
            "name": "서면"
        },
        {
            "Ccode": 47130,
            "code": 47130380,
            "name": "천북면"
        },
        {
            "Ccode": 47130,
            "code": 47130253,
            "name": "안강읍"
        },
        {
            "Ccode": 47130,
            "code": 47130370,
            "name": "강동면"
        },
        {
            "Ccode": 47290,
            "code": 47290111,
            "name": "정평동"
        },
        {
            "Ccode": 47290,
            "code": 47290370,
            "name": "남천면"
        },
        {
            "Ccode": 47290,
            "code": 47290250,
            "name": "하양읍"
        },
        {
            "Ccode": 47290,
            "code": 47290253,
            "name": "진량읍"
        },
        {
            "Ccode": 47290,
            "code": 47290108,
            "name": "사정동"
        },
        {
            "Ccode": 47290,
            "code": 47290109,
            "name": "옥산동"
        },
        {
            "Ccode": 47290,
            "code": 47290105,
            "name": "상방동"
        },
        {
            "Ccode": 47290,
            "code": 47290106,
            "name": "백천동"
        },
        {
            "Ccode": 47290,
            "code": 47290117,
            "name": "중방동"
        },
        {
            "Ccode": 47290,
            "code": 47290122,
            "name": "유곡동"
        },
        {
            "Ccode": 47290,
            "code": 47290121,
            "name": "여천동"
        },
        {
            "Ccode": 47290,
            "code": 47290120,
            "name": "내동"
        },
        {
            "Ccode": 47290,
            "code": 47290124,
            "name": "점촌동"
        },
        {
            "Ccode": 47290,
            "code": 47290119,
            "name": "남방동"
        },
        {
            "Ccode": 47290,
            "code": 47290350,
            "name": "남산면"
        },
        {
            "Ccode": 47290,
            "code": 47290104,
            "name": "신교동"
        },
        {
            "Ccode": 47290,
            "code": 47290125,
            "name": "평산동"
        },
        {
            "Ccode": 47290,
            "code": 47290101,
            "name": "삼남동"
        },
        {
            "Ccode": 47290,
            "code": 47290107,
            "name": "옥곡동"
        },
        {
            "Ccode": 47290,
            "code": 47290123,
            "name": "신천동"
        },
        {
            "Ccode": 47290,
            "code": 47290126,
            "name": "사동"
        },
        {
            "Ccode": 47290,
            "code": 47290103,
            "name": "서상동"
        },
        {
            "Ccode": 47290,
            "code": 47290102,
            "name": "삼북동"
        },
        {
            "Ccode": 47290,
            "code": 47290127,
            "name": "삼풍동"
        },
        {
            "Ccode": 47290,
            "code": 47290128,
            "name": "갑제동"
        },
        {
            "Ccode": 47290,
            "code": 47290110,
            "name": "중산동"
        },
        {
            "Ccode": 47290,
            "code": 47290116,
            "name": "계양동"
        },
        {
            "Ccode": 47290,
            "code": 47290115,
            "name": "대동"
        },
        {
            "Ccode": 47290,
            "code": 47290112,
            "name": "대평동"
        },
        {
            "Ccode": 47290,
            "code": 47290330,
            "name": "자인면"
        },
        {
            "Ccode": 47290,
            "code": 47290340,
            "name": "용성면"
        },
        {
            "Ccode": 47290,
            "code": 47290114,
            "name": "임당동"
        },
        {
            "Ccode": 47290,
            "code": 47290118,
            "name": "조영동"
        },
        {
            "Ccode": 47290,
            "code": 47290113,
            "name": "대정동"
        },
        {
            "Ccode": 47290,
            "code": 47290360,
            "name": "압량면"
        },
        {
            "Ccode": 47290,
            "code": 47290310,
            "name": "와촌면"
        },
        {
            "Ccode": 48890,
            "code": 48890360,
            "name": "초계면"
        },
        {
            "Ccode": 48890,
            "code": 48890400,
            "name": "적중면"
        },
        {
            "Ccode": 48890,
            "code": 48890430,
            "name": "삼가면"
        },
        {
            "Ccode": 48890,
            "code": 48890420,
            "name": "쌍백면"
        },
        {
            "Ccode": 48890,
            "code": 48890440,
            "name": "가회면"
        },
        {
            "Ccode": 48890,
            "code": 48890410,
            "name": "대양면"
        },
        {
            "Ccode": 48890,
            "code": 48890450,
            "name": "대병면"
        },
        {
            "Ccode": 48890,
            "code": 48890460,
            "name": "용주면"
        },
        {
            "Ccode": 48890,
            "code": 48890390,
            "name": "청덕면"
        },
        {
            "Ccode": 48890,
            "code": 48890350,
            "name": "율곡면"
        },
        {
            "Ccode": 48890,
            "code": 48890370,
            "name": "쌍책면"
        },
        {
            "Ccode": 48890,
            "code": 48890380,
            "name": "덕곡면"
        },
        {
            "Ccode": 48890,
            "code": 48890250,
            "name": "합천읍"
        },
        {
            "Ccode": 48890,
            "code": 48890310,
            "name": "봉산면"
        },
        {
            "Ccode": 48890,
            "code": 48890320,
            "name": "묘산면"
        },
        {
            "Ccode": 48890,
            "code": 48890340,
            "name": "야로면"
        },
        {
            "Ccode": 48890,
            "code": 48890330,
            "name": "가야면"
        },
        {
            "Ccode": 48870,
            "code": 48870360,
            "name": "안의면"
        },
        {
            "Ccode": 48870,
            "code": 48870370,
            "name": "서하면"
        },
        {
            "Ccode": 48870,
            "code": 48870380,
            "name": "서상면"
        },
        {
            "Ccode": 48870,
            "code": 48870390,
            "name": "백전면"
        },
        {
            "Ccode": 48870,
            "code": 48870400,
            "name": "병곡면"
        },
        {
            "Ccode": 48870,
            "code": 48870350,
            "name": "지곡면"
        },
        {
            "Ccode": 48870,
            "code": 48870340,
            "name": "수동면"
        },
        {
            "Ccode": 48870,
            "code": 48870250,
            "name": "함양읍"
        },
        {
            "Ccode": 48870,
            "code": 48870330,
            "name": "유림면"
        },
        {
            "Ccode": 48870,
            "code": 48870320,
            "name": "휴천면"
        },
        {
            "Ccode": 48870,
            "code": 48870310,
            "name": "마천면"
        },
        {
            "Ccode": 48730,
            "code": 48730390,
            "name": "여항면"
        },
        {
            "Ccode": 48730,
            "code": 48730310,
            "name": "함안면"
        },
        {
            "Ccode": 48730,
            "code": 48730250,
            "name": "가야읍"
        },
        {
            "Ccode": 48730,
            "code": 48730380,
            "name": "산인면"
        },
        {
            "Ccode": 48730,
            "code": 48730320,
            "name": "군북면"
        },
        {
            "Ccode": 48730,
            "code": 48730370,
            "name": "칠원면"
        },
        {
            "Ccode": 48730,
            "code": 48730330,
            "name": "법수면"
        },
        {
            "Ccode": 48730,
            "code": 48730360,
            "name": "칠북면"
        },
        {
            "Ccode": 48730,
            "code": 48730340,
            "name": "대산면"
        },
        {
            "Ccode": 48730,
            "code": 48730350,
            "name": "칠서면"
        },
        {
            "Ccode": 48850,
            "code": 48850360,
            "name": "금남면"
        },
        {
            "Ccode": 48850,
            "code": 48850370,
            "name": "진교면"
        },
        {
            "Ccode": 48850,
            "code": 48850380,
            "name": "양보면"
        },
        {
            "Ccode": 48850,
            "code": 48850350,
            "name": "고전면"
        },
        {
            "Ccode": 48850,
            "code": 48850330,
            "name": "적량면"
        },
        {
            "Ccode": 48850,
            "code": 48850340,
            "name": "횡천면"
        },
        {
            "Ccode": 48850,
            "code": 48850410,
            "name": "옥종면"
        },
        {
            "Ccode": 48850,
            "code": 48850420,
            "name": "금성면"
        },
        {
            "Ccode": 48850,
            "code": 48850250,
            "name": "하동읍"
        },
        {
            "Ccode": 48850,
            "code": 48850390,
            "name": "북천면"
        },
        {
            "Ccode": 48850,
            "code": 48850400,
            "name": "청암면"
        },
        {
            "Ccode": 48850,
            "code": 48850320,
            "name": "악양면"
        },
        {
            "Ccode": 48850,
            "code": 48850310,
            "name": "화개면"
        },
        {
            "Ccode": 48220,
            "code": 48220115,
            "name": "미수동"
        },
        {
            "Ccode": 48220,
            "code": 48220116,
            "name": "봉평동"
        },
        {
            "Ccode": 48220,
            "code": 48220350,
            "name": "욕지면"
        },
        {
            "Ccode": 48220,
            "code": 48220113,
            "name": "인평동"
        },
        {
            "Ccode": 48220,
            "code": 48220112,
            "name": "평림동"
        },
        {
            "Ccode": 48220,
            "code": 48220108,
            "name": "동호동"
        },
        {
            "Ccode": 48220,
            "code": 48220360,
            "name": "한산면"
        },
        {
            "Ccode": 48220,
            "code": 48220250,
            "name": "산양읍"
        },
        {
            "Ccode": 48220,
            "code": 48220370,
            "name": "사량면"
        },
        {
            "Ccode": 48220,
            "code": 48220103,
            "name": "명정동"
        },
        {
            "Ccode": 48220,
            "code": 48220106,
            "name": "문화동"
        },
        {
            "Ccode": 48220,
            "code": 48220107,
            "name": "태평동"
        },
        {
            "Ccode": 48220,
            "code": 48220310,
            "name": "용남면"
        },
        {
            "Ccode": 48220,
            "code": 48220110,
            "name": "북신동"
        },
        {
            "Ccode": 48220,
            "code": 48220330,
            "name": "도산면"
        },
        {
            "Ccode": 48220,
            "code": 48220109,
            "name": "정량동"
        },
        {
            "Ccode": 48220,
            "code": 48220340,
            "name": "광도면"
        },
        {
            "Ccode": 48220,
            "code": 48220117,
            "name": "도남동"
        },
        {
            "Ccode": 48220,
            "code": 48220114,
            "name": "당동"
        },
        {
            "Ccode": 48220,
            "code": 48220104,
            "name": "항남동"
        },
        {
            "Ccode": 48220,
            "code": 48220102,
            "name": "서호동"
        },
        {
            "Ccode": 48220,
            "code": 48220105,
            "name": "중앙동"
        },
        {
            "Ccode": 48220,
            "code": 48220101,
            "name": "도천동"
        },
        {
            "Ccode": 48220,
            "code": 48220111,
            "name": "무전동"
        },
        {
            "Ccode": 48110,
            "code": 48110146,
            "name": "귀현동"
        },
        {
            "Ccode": 48110,
            "code": 48110132,
            "name": "적현동"
        },
        {
            "Ccode": 48110,
            "code": 48110147,
            "name": "신촌동"
        },
        {
            "Ccode": 48110,
            "code": 48110117,
            "name": "천선동"
        },
        {
            "Ccode": 48110,
            "code": 48110153,
            "name": "상남동"
        },
        {
            "Ccode": 48110,
            "code": 48110113,
            "name": "외동"
        },
        {
            "Ccode": 48110,
            "code": 48110119,
            "name": "안민동"
        },
        {
            "Ccode": 48110,
            "code": 48110330,
            "name": "대산면"
        },
        {
            "Ccode": 48110,
            "code": 48110112,
            "name": "가음정동"
        },
        {
            "Ccode": 48110,
            "code": 48110148,
            "name": "대원동"
        },
        {
            "Ccode": 48110,
            "code": 48110123,
            "name": "두대동"
        },
        {
            "Ccode": 48110,
            "code": 48110144,
            "name": "귀산동"
        },
        {
            "Ccode": 48110,
            "code": 48110145,
            "name": "귀곡동"
        },
        {
            "Ccode": 48110,
            "code": 48110127,
            "name": "남지동"
        },
        {
            "Ccode": 48110,
            "code": 48110154,
            "name": "성주동"
        },
        {
            "Ccode": 48110,
            "code": 48110128,
            "name": "상복동"
        },
        {
            "Ccode": 48110,
            "code": 48110116,
            "name": "삼정자동"
        },
        {
            "Ccode": 48110,
            "code": 48110129,
            "name": "완암동"
        },
        {
            "Ccode": 48110,
            "code": 48110115,
            "name": "남산동"
        },
        {
            "Ccode": 48110,
            "code": 48110118,
            "name": "불모산동"
        },
        {
            "Ccode": 48110,
            "code": 48110131,
            "name": "월림동"
        },
        {
            "Ccode": 48110,
            "code": 48110130,
            "name": "창곡동"
        },
        {
            "Ccode": 48110,
            "code": 48110163,
            "name": "성산동"
        },
        {
            "Ccode": 48110,
            "code": 48110133,
            "name": "양곡동"
        },
        {
            "Ccode": 48110,
            "code": 48110159,
            "name": "가음동"
        },
        {
            "Ccode": 48110,
            "code": 48110164,
            "name": "남양동"
        },
        {
            "Ccode": 48110,
            "code": 48110114,
            "name": "대방동"
        },
        {
            "Ccode": 48110,
            "code": 48110155,
            "name": "웅남동"
        },
        {
            "Ccode": 48110,
            "code": 48110143,
            "name": "내리동"
        },
        {
            "Ccode": 48110,
            "code": 48110111,
            "name": "사파정동"
        },
        {
            "Ccode": 48110,
            "code": 48110151,
            "name": "중앙동"
        },
        {
            "Ccode": 48110,
            "code": 48110121,
            "name": "내동"
        },
        {
            "Ccode": 48110,
            "code": 48110124,
            "name": "덕정동"
        },
        {
            "Ccode": 48110,
            "code": 48110122,
            "name": "삼동동"
        },
        {
            "Ccode": 48110,
            "code": 48110109,
            "name": "용지동"
        },
        {
            "Ccode": 48110,
            "code": 48110157,
            "name": "사파동"
        },
        {
            "Ccode": 48110,
            "code": 48110141,
            "name": "사화동"
        },
        {
            "Ccode": 48110,
            "code": 48110158,
            "name": "신월동"
        },
        {
            "Ccode": 48110,
            "code": 48110162,
            "name": "팔용동"
        },
        {
            "Ccode": 48110,
            "code": 48110110,
            "name": "토월동"
        },
        {
            "Ccode": 48110,
            "code": 48110142,
            "name": "차용동"
        },
        {
            "Ccode": 48110,
            "code": 48110108,
            "name": "용동"
        },
        {
            "Ccode": 48110,
            "code": 48110134,
            "name": "지귀동"
        },
        {
            "Ccode": 48110,
            "code": 48110161,
            "name": "용호동"
        },
        {
            "Ccode": 48110,
            "code": 48110152,
            "name": "반림동"
        },
        {
            "Ccode": 48110,
            "code": 48110136,
            "name": "반송동"
        },
        {
            "Ccode": 48110,
            "code": 48110150,
            "name": "반지동"
        },
        {
            "Ccode": 48110,
            "code": 48110107,
            "name": "소계동"
        },
        {
            "Ccode": 48110,
            "code": 48110156,
            "name": "사림동"
        },
        {
            "Ccode": 48110,
            "code": 48110160,
            "name": "봉곡동"
        },
        {
            "Ccode": 48110,
            "code": 48110135,
            "name": "서곡동"
        },
        {
            "Ccode": 48110,
            "code": 48110139,
            "name": "명곡동"
        },
        {
            "Ccode": 48110,
            "code": 48110149,
            "name": "명서동"
        },
        {
            "Ccode": 48110,
            "code": 48110140,
            "name": "반계동"
        },
        {
            "Ccode": 48110,
            "code": 48110138,
            "name": "퇴촌동"
        },
        {
            "Ccode": 48110,
            "code": 48110137,
            "name": "봉림동"
        },
        {
            "Ccode": 48110,
            "code": 48110102,
            "name": "중동"
        },
        {
            "Ccode": 48110,
            "code": 48110103,
            "name": "서상동"
        },
        {
            "Ccode": 48110,
            "code": 48110101,
            "name": "북동"
        },
        {
            "Ccode": 48110,
            "code": 48110105,
            "name": "도계동"
        },
        {
            "Ccode": 48110,
            "code": 48110104,
            "name": "소답동"
        },
        {
            "Ccode": 48110,
            "code": 48110106,
            "name": "동정동"
        },
        {
            "Ccode": 48110,
            "code": 48110250,
            "name": "동읍"
        },
        {
            "Ccode": 48110,
            "code": 48110320,
            "name": "북면"
        },
        {
            "Ccode": 48740,
            "code": 48740390,
            "name": "장마면"
        },
        {
            "Ccode": 48740,
            "code": 48740253,
            "name": "남지읍"
        },
        {
            "Ccode": 48740,
            "code": 48740380,
            "name": "영산면"
        },
        {
            "Ccode": 48740,
            "code": 48740250,
            "name": "창녕읍"
        },
        {
            "Ccode": 48740,
            "code": 48740320,
            "name": "성산면"
        },
        {
            "Ccode": 48740,
            "code": 48740330,
            "name": "대합면"
        },
        {
            "Ccode": 48740,
            "code": 48740340,
            "name": "이방면"
        },
        {
            "Ccode": 48740,
            "code": 48740310,
            "name": "고암면"
        },
        {
            "Ccode": 48740,
            "code": 48740360,
            "name": "대지면"
        },
        {
            "Ccode": 48740,
            "code": 48740350,
            "name": "유어면"
        },
        {
            "Ccode": 48740,
            "code": 48740370,
            "name": "계성면"
        },
        {
            "Ccode": 48740,
            "code": 48740400,
            "name": "도천면"
        },
        {
            "Ccode": 48740,
            "code": 48740420,
            "name": "부곡면"
        },
        {
            "Ccode": 48740,
            "code": 48740410,
            "name": "길곡면"
        },
        {
            "Ccode": 48190,
            "code": 48190143,
            "name": "덕산동"
        },
        {
            "Ccode": 48190,
            "code": 48190139,
            "name": "경화동"
        },
        {
            "Ccode": 48190,
            "code": 48190106,
            "name": "비봉동"
        },
        {
            "Ccode": 48190,
            "code": 48190151,
            "name": "제덕동"
        },
        {
            "Ccode": 48190,
            "code": 48190154,
            "name": "명동"
        },
        {
            "Ccode": 48190,
            "code": 48190140,
            "name": "석동"
        },
        {
            "Ccode": 48190,
            "code": 48190142,
            "name": "자은동"
        },
        {
            "Ccode": 48190,
            "code": 48190105,
            "name": "현동"
        },
        {
            "Ccode": 48190,
            "code": 48190162,
            "name": "청안동"
        },
        {
            "Ccode": 48190,
            "code": 48190141,
            "name": "이동"
        },
        {
            "Ccode": 48190,
            "code": 48190163,
            "name": "안골동"
        },
        {
            "Ccode": 48190,
            "code": 48190157,
            "name": "남양동"
        },
        {
            "Ccode": 48190,
            "code": 48190150,
            "name": "남문동"
        },
        {
            "Ccode": 48190,
            "code": 48190153,
            "name": "연도동"
        },
        {
            "Ccode": 48190,
            "code": 48190164,
            "name": "용원동"
        },
        {
            "Ccode": 48190,
            "code": 48190152,
            "name": "수도동"
        },
        {
            "Ccode": 48190,
            "code": 48190118,
            "name": "안곡동"
        },
        {
            "Ccode": 48190,
            "code": 48190149,
            "name": "서중동"
        },
        {
            "Ccode": 48190,
            "code": 48190148,
            "name": "성내동"
        },
        {
            "Ccode": 27230,
            "code": 27230117,
            "name": "노곡동"
        },
        {
            "Ccode": 27230,
            "code": 27230113,
            "name": "검단동"
        },
        {
            "Ccode": 27230,
            "code": 27230116,
            "name": "조야동"
        },
        {
            "Ccode": 27230,
            "code": 27230126,
            "name": "태전동"
        },
        {
            "Ccode": 27230,
            "code": 27230114,
            "name": "동변동"
        },
        {
            "Ccode": 27230,
            "code": 27230115,
            "name": "서변동"
        },
        {
            "Ccode": 27230,
            "code": 27230123,
            "name": "구암동"
        },
        {
            "Ccode": 27230,
            "code": 27230120,
            "name": "학정동"
        },
        {
            "Ccode": 27230,
            "code": 27230125,
            "name": "관음동"
        },
        {
            "Ccode": 27230,
            "code": 27230122,
            "name": "국우동"
        },
        {
            "Ccode": 27230,
            "code": 27230119,
            "name": "동호동"
        },
        {
            "Ccode": 27230,
            "code": 27230118,
            "name": "읍내동"
        },
        {
            "Ccode": 27230,
            "code": 27230121,
            "name": "도남동"
        },
        {
            "Ccode": 27230,
            "code": 27230131,
            "name": "연경동"
        },
        {
            "Ccode": 27140,
            "code": 27140127,
            "name": "금강동"
        },
        {
            "Ccode": 27140,
            "code": 27140115,
            "name": "서호동"
        },
        {
            "Ccode": 27140,
            "code": 27140116,
            "name": "동호동"
        },
        {
            "Ccode": 27140,
            "code": 27140117,
            "name": "신기동"
        },
        {
            "Ccode": 27140,
            "code": 27140118,
            "name": "율하동"
        },
        {
            "Ccode": 27140,
            "code": 27140128,
            "name": "대림동"
        },
        {
            "Ccode": 27140,
            "code": 27140102,
            "name": "신천동"
        },
        {
            "Ccode": 27140,
            "code": 27140129,
            "name": "사복동"
        },
        {
            "Ccode": 27140,
            "code": 27140126,
            "name": "괴전동"
        },
        {
            "Ccode": 27140,
            "code": 27140119,
            "name": "용계동"
        },
        {
            "Ccode": 27140,
            "code": 27140103,
            "name": "효목동"
        },
        {
            "Ccode": 27140,
            "code": 27140120,
            "name": "율암동"
        },
        {
            "Ccode": 27140,
            "code": 27140114,
            "name": "신평동"
        },
        {
            "Ccode": 27140,
            "code": 27140130,
            "name": "숙천동"
        },
        {
            "Ccode": 27140,
            "code": 27140101,
            "name": "신암동"
        },
        {
            "Ccode": 27140,
            "code": 27140113,
            "name": "부동"
        },
        {
            "Ccode": 27140,
            "code": 27140111,
            "name": "방촌동"
        },
        {
            "Ccode": 27140,
            "code": 27140123,
            "name": "각산동"
        },
        {
            "Ccode": 27140,
            "code": 27140125,
            "name": "동내동"
        },
        {
            "Ccode": 27140,
            "code": 27140109,
            "name": "입석동"
        },
        {
            "Ccode": 27140,
            "code": 27140108,
            "name": "지저동"
        },
        {
            "Ccode": 27140,
            "code": 27140124,
            "name": "신서동"
        },
        {
            "Ccode": 27140,
            "code": 27140110,
            "name": "검사동"
        },
        {
            "Ccode": 27140,
            "code": 27140131,
            "name": "내곡동"
        },
        {
            "Ccode": 27140,
            "code": 27140112,
            "name": "둔산동"
        },
        {
            "Ccode": 27140,
            "code": 27140106,
            "name": "불로동"
        },
        {
            "Ccode": 27140,
            "code": 27140121,
            "name": "상매동"
        },
        {
            "Ccode": 27140,
            "code": 27140122,
            "name": "매여동"
        },
        {
            "Ccode": 27140,
            "code": 27140105,
            "name": "봉무동"
        },
        {
            "Ccode": 27140,
            "code": 27140107,
            "name": "도동"
        },
        {
            "Ccode": 27140,
            "code": 27140104,
            "name": "평광동"
        },
        {
            "Ccode": 27140,
            "code": 27140135,
            "name": "백안동"
        },
        {
            "Ccode": 27140,
            "code": 27140145,
            "name": "지묘동"
        },
        {
            "Ccode": 27140,
            "code": 27140139,
            "name": "미대동"
        },
        {
            "Ccode": 27140,
            "code": 27140132,
            "name": "능성동"
        },
        {
            "Ccode": 27140,
            "code": 27140136,
            "name": "미곡동"
        },
        {
            "Ccode": 27140,
            "code": 27140133,
            "name": "진인동"
        },
        {
            "Ccode": 27140,
            "code": 27140140,
            "name": "내동"
        },
        {
            "Ccode": 27140,
            "code": 27140141,
            "name": "신용동"
        },
        {
            "Ccode": 27140,
            "code": 27140144,
            "name": "덕곡동"
        },
        {
            "Ccode": 27140,
            "code": 27140143,
            "name": "송정동"
        },
        {
            "Ccode": 27140,
            "code": 27140142,
            "name": "중대동"
        },
        {
            "Ccode": 27140,
            "code": 27140134,
            "name": "도학동"
        },
        {
            "Ccode": 46780,
            "code": 46780250,
            "name": "보성읍"
        },
        {
            "Ccode": 46780,
            "code": 46780400,
            "name": "웅치면"
        },
        {
            "Ccode": 46780,
            "code": 46780390,
            "name": "회천면"
        },
        {
            "Ccode": 46840,
            "code": 46840350,
            "name": "망운면"
        },
        {
            "Ccode": 46840,
            "code": 46840310,
            "name": "삼향면"
        },
        {
            "Ccode": 46840,
            "code": 46840253,
            "name": "일로읍"
        },
        {
            "Ccode": 46840,
            "code": 46840330,
            "name": "청계면"
        },
        {
            "Ccode": 46840,
            "code": 46840320,
            "name": "몽탄면"
        },
        {
            "Ccode": 46840,
            "code": 46840370,
            "name": "운남면"
        },
        {
            "Ccode": 46840,
            "code": 46840250,
            "name": "무안읍"
        },
        {
            "Ccode": 46840,
            "code": 46840340,
            "name": "현경면"
        },
        {
            "Ccode": 46840,
            "code": 46840360,
            "name": "해제면"
        },
        {
            "Ccode": 46110,
            "code": 46110162,
            "name": "율도동"
        },
        {
            "Ccode": 46110,
            "code": 46110161,
            "name": "달동"
        },
        {
            "Ccode": 46110,
            "code": 46110141,
            "name": "수강동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110159,
            "name": "용해동"
        },
        {
            "Ccode": 46110,
            "code": 46110103,
            "name": "연산동"
        },
        {
            "Ccode": 46110,
            "code": 46110155,
            "name": "금화동"
        },
        {
            "Ccode": 46110,
            "code": 46110145,
            "name": "해안동4가"
        },
        {
            "Ccode": 46110,
            "code": 46110144,
            "name": "해안동3가"
        },
        {
            "Ccode": 46110,
            "code": 46110143,
            "name": "해안동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110142,
            "name": "해안동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110149,
            "name": "유동"
        },
        {
            "Ccode": 46110,
            "code": 46110151,
            "name": "금동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110150,
            "name": "금동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110154,
            "name": "서산동"
        },
        {
            "Ccode": 46110,
            "code": 46110146,
            "name": "항동"
        },
        {
            "Ccode": 46110,
            "code": 46110148,
            "name": "중동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110147,
            "name": "중동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110153,
            "name": "경동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110152,
            "name": "경동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110140,
            "name": "수강동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110139,
            "name": "만호동"
        },
        {
            "Ccode": 46110,
            "code": 46110138,
            "name": "중앙동3가"
        },
        {
            "Ccode": 46110,
            "code": 46110137,
            "name": "중앙동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110136,
            "name": "중앙동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110122,
            "name": "영해동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110135,
            "name": "대의동3가"
        },
        {
            "Ccode": 46110,
            "code": 46110123,
            "name": "영해동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110124,
            "name": "행복동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110133,
            "name": "대의동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110129,
            "name": "보광동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110125,
            "name": "행복동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110130,
            "name": "보광동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110126,
            "name": "축복동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110131,
            "name": "보광동3가"
        },
        {
            "Ccode": 46110,
            "code": 46110119,
            "name": "광동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110132,
            "name": "유달동"
        },
        {
            "Ccode": 46110,
            "code": 46110127,
            "name": "축복동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110134,
            "name": "대의동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110117,
            "name": "복만동"
        },
        {
            "Ccode": 46110,
            "code": 46110120,
            "name": "광동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110156,
            "name": "온금동"
        },
        {
            "Ccode": 46110,
            "code": 46110128,
            "name": "축복동3가"
        },
        {
            "Ccode": 46110,
            "code": 46110121,
            "name": "광동3가"
        },
        {
            "Ccode": 46110,
            "code": 46110114,
            "name": "측후동"
        },
        {
            "Ccode": 46110,
            "code": 46110115,
            "name": "상락동1가"
        },
        {
            "Ccode": 46110,
            "code": 46110113,
            "name": "무안동"
        },
        {
            "Ccode": 46110,
            "code": 46110116,
            "name": "상락동2가"
        },
        {
            "Ccode": 46110,
            "code": 46110118,
            "name": "동명동"
        },
        {
            "Ccode": 46110,
            "code": 46110112,
            "name": "죽동"
        },
        {
            "Ccode": 46110,
            "code": 46110111,
            "name": "명륜동"
        },
        {
            "Ccode": 46110,
            "code": 46110109,
            "name": "대안동"
        },
        {
            "Ccode": 46110,
            "code": 46110110,
            "name": "창평동"
        },
        {
            "Ccode": 46110,
            "code": 46110107,
            "name": "남교동"
        },
        {
            "Ccode": 46110,
            "code": 46110106,
            "name": "북교동"
        },
        {
            "Ccode": 46110,
            "code": 46110108,
            "name": "호남동"
        },
        {
            "Ccode": 46110,
            "code": 46110105,
            "name": "양동"
        },
        {
            "Ccode": 46110,
            "code": 46110104,
            "name": "대성동"
        },
        {
            "Ccode": 46110,
            "code": 46110157,
            "name": "죽교동"
        },
        {
            "Ccode": 46110,
            "code": 46110102,
            "name": "산정동"
        },
        {
            "Ccode": 46110,
            "code": 46110101,
            "name": "용당동"
        },
        {
            "Ccode": 46110,
            "code": 46110164,
            "name": "옥암동"
        },
        {
            "Ccode": 46110,
            "code": 46110158,
            "name": "상동"
        },
        {
            "Ccode": 46110,
            "code": 46110160,
            "name": "석현동"
        },
        {
            "Ccode": 46110,
            "code": 46110163,
            "name": "대양동"
        },
        {
            "Ccode": 46710,
            "code": 46710380,
            "name": "용면"
        },
        {
            "Ccode": 46710,
            "code": 46710390,
            "name": "월산면"
        },
        {
            "Ccode": 46710,
            "code": 46710330,
            "name": "남면"
        },
        {
            "Ccode": 46710,
            "code": 46710320,
            "name": "고서면"
        },
        {
            "Ccode": 46710,
            "code": 46710350,
            "name": "대덕면"
        },
        {
            "Ccode": 46710,
            "code": 46710340,
            "name": "창평면"
        },
        {
            "Ccode": 46710,
            "code": 46710310,
            "name": "봉산면"
        },
        {
            "Ccode": 46710,
            "code": 46710360,
            "name": "무정면"
        },
        {
            "Ccode": 46710,
            "code": 46710410,
            "name": "대전면"
        },
        {
            "Ccode": 46710,
            "code": 46710400,
            "name": "수북면"
        },
        {
            "Ccode": 46710,
            "code": 46710250,
            "name": "담양읍"
        },
        {
            "Ccode": 46710,
            "code": 46710370,
            "name": "금성면"
        },
        {
            "Ccode": 46170,
            "code": 46170430,
            "name": "봉황면"
        },
        {
            "Ccode": 46170,
            "code": 46170420,
            "name": "다도면"
        },
        {
            "Ccode": 46170,
            "code": 46170400,
            "name": "산포면"
        },
        {
            "Ccode": 46170,
            "code": 46170390,
            "name": "금천면"
        },
        {
            "Ccode": 46170,
            "code": 46170380,
            "name": "노안면"
        },
        {
            "Ccode": 46170,
            "code": 46170370,
            "name": "문평면"
        },
        {
            "Ccode": 46170,
            "code": 46170360,
            "name": "다시면"
        },
        {
            "Ccode": 46170,
            "code": 46170350,
            "name": "동강면"
        },
        {
            "Ccode": 46170,
            "code": 46170340,
            "name": "공산면"
        },
        {
            "Ccode": 46170,
            "code": 46170330,
            "name": "반남면"
        },
        {
            "Ccode": 46170,
            "code": 46170320,
            "name": "왕곡면"
        },
        {
            "Ccode": 46170,
            "code": 46170310,
            "name": "세지면"
        },
        {
            "Ccode": 46170,
            "code": 46170250,
            "name": "남평읍"
        },
        {
            "Ccode": 46170,
            "code": 46170133,
            "name": "진포동"
        },
        {
            "Ccode": 46170,
            "code": 46170132,
            "name": "오량동"
        },
        {
            "Ccode": 46170,
            "code": 46170131,
            "name": "동수동"
        },
        {
            "Ccode": 46170,
            "code": 46170130,
            "name": "운곡동"
        },
        {
            "Ccode": 46170,
            "code": 46170129,
            "name": "대기동"
        },
        {
            "Ccode": 46170,
            "code": 46170128,
            "name": "이창동"
        },
        {
            "Ccode": 46170,
            "code": 46170127,
            "name": "부덕동"
        },
        {
            "Ccode": 46170,
            "code": 46170126,
            "name": "평산동"
        },
        {
            "Ccode": 46170,
            "code": 46170125,
            "name": "관정동"
        },
        {
            "Ccode": 46170,
            "code": 46170124,
            "name": "용산동"
        },
        {
            "Ccode": 46170,
            "code": 46170123,
            "name": "영산동"
        },
        {
            "Ccode": 46170,
            "code": 46170122,
            "name": "삼도동"
        },
        {
            "Ccode": 46170,
            "code": 46170121,
            "name": "죽림동"
        },
        {
            "Ccode": 46170,
            "code": 46170120,
            "name": "남외동"
        },
        {
            "Ccode": 46170,
            "code": 46170119,
            "name": "청동"
        },
        {
            "Ccode": 46170,
            "code": 46170118,
            "name": "석현동"
        },
        {
            "Ccode": 46170,
            "code": 46170117,
            "name": "송촌동"
        },
        {
            "Ccode": 46170,
            "code": 46170116,
            "name": "대호동"
        },
        {
            "Ccode": 46170,
            "code": 46170115,
            "name": "중앙동"
        },
        {
            "Ccode": 46170,
            "code": 46170114,
            "name": "성북동"
        },
        {
            "Ccode": 46170,
            "code": 46170113,
            "name": "과원동"
        },
        {
            "Ccode": 46170,
            "code": 46170112,
            "name": "남내동"
        },
        {
            "Ccode": 46170,
            "code": 46170111,
            "name": "금성동"
        },
        {
            "Ccode": 46170,
            "code": 46170110,
            "name": "금계동"
        },
        {
            "Ccode": 46170,
            "code": 46170109,
            "name": "보산동"
        },
        {
            "Ccode": 46170,
            "code": 46170108,
            "name": "경현동"
        },
        {
            "Ccode": 46170,
            "code": 46170107,
            "name": "산정동"
        },
        {
            "Ccode": 46170,
            "code": 46170106,
            "name": "서내동"
        },
        {
            "Ccode": 46170,
            "code": 46170105,
            "name": "교동"
        },
        {
            "Ccode": 46170,
            "code": 46170104,
            "name": "삼영동"
        },
        {
            "Ccode": 46170,
            "code": 46170103,
            "name": "안창동"
        },
        {
            "Ccode": 46170,
            "code": 46170102,
            "name": "송월동"
        },
        {
            "Ccode": 46170,
            "code": 46170101,
            "name": "토계동"
        },
        {
            "Ccode": 46730,
            "code": 46730370,
            "name": "산동면"
        },
        {
            "Ccode": 46730,
            "code": 46730330,
            "name": "토지면"
        },
        {
            "Ccode": 46730,
            "code": 46730350,
            "name": "광의면"
        },
        {
            "Ccode": 46730,
            "code": 46730340,
            "name": "마산면"
        },
        {
            "Ccode": 46730,
            "code": 46730360,
            "name": "용방면"
        },
        {
            "Ccode": 46730,
            "code": 46730250,
            "name": "구례읍"
        },
        {
            "Ccode": 46730,
            "code": 46730310,
            "name": "문척면"
        },
        {
            "Ccode": 46730,
            "code": 46730320,
            "name": "간전면"
        },
        {
            "Ccode": 46230,
            "code": 46230110,
            "name": "금호동"
        },
        {
            "Ccode": 46230,
            "code": 46230106,
            "name": "중동"
        },
        {
            "Ccode": 46230,
            "code": 46230103,
            "name": "도이동"
        },
        {
            "Ccode": 46230,
            "code": 46230108,
            "name": "광영동"
        },
        {
            "Ccode": 46230,
            "code": 46230107,
            "name": "마동"
        },
        {
            "Ccode": 46230,
            "code": 46230350,
            "name": "진월면"
        },
        {
            "Ccode": 46230,
            "code": 46230104,
            "name": "성황동"
        },
        {
            "Ccode": 46230,
            "code": 46230101,
            "name": "황금동"
        },
        {
            "Ccode": 46230,
            "code": 46230102,
            "name": "황길동"
        },
        {
            "Ccode": 46230,
            "code": 46230109,
            "name": "태인동"
        },
        {
            "Ccode": 46230,
            "code": 46230105,
            "name": "중군동"
        },
        {
            "Ccode": 46230,
            "code": 46230250,
            "name": "광양읍"
        },
        {
            "Ccode": 46230,
            "code": 46230330,
            "name": "옥곡면"
        },
        {
            "Ccode": 46230,
            "code": 46230310,
            "name": "봉강면"
        },
        {
            "Ccode": 46230,
            "code": 46230340,
            "name": "진상면"
        },
        {
            "Ccode": 46230,
            "code": 46230320,
            "name": "옥룡면"
        },
        {
            "Ccode": 46230,
            "code": 46230360,
            "name": "다압면"
        },
        {
            "Ccode": 46720,
            "code": 46720340,
            "name": "목사동면"
        },
        {
            "Ccode": 46720,
            "code": 46720330,
            "name": "석곡면"
        },
        {
            "Ccode": 46720,
            "code": 46720350,
            "name": "죽곡면"
        },
        {
            "Ccode": 46720,
            "code": 46720320,
            "name": "삼기면"
        },
        {
            "Ccode": 46720,
            "code": 46720310,
            "name": "오곡면"
        },
        {
            "Ccode": 46720,
            "code": 46720390,
            "name": "겸면"
        },
        {
            "Ccode": 46720,
            "code": 46720400,
            "name": "오산면"
        },
        {
            "Ccode": 46720,
            "code": 46720250,
            "name": "곡성읍"
        },
        {
            "Ccode": 46720,
            "code": 46720360,
            "name": "고달면"
        },
        {
            "Ccode": 46720,
            "code": 46720380,
            "name": "입면"
        },
        {
            "Ccode": 46720,
            "code": 46720370,
            "name": "옥과면"
        },
        {
            "Ccode": 46770,
            "code": 46770450,
            "name": "동일면"
        },
        {
            "Ccode": 46770,
            "code": 46770440,
            "name": "영남면"
        },
        {
            "Ccode": 46770,
            "code": 46770420,
            "name": "두원면"
        },
        {
            "Ccode": 46770,
            "code": 46770410,
            "name": "대서면"
        },
        {
            "Ccode": 46770,
            "code": 46770400,
            "name": "동강면"
        },
        {
            "Ccode": 46770,
            "code": 46770390,
            "name": "남양면"
        },
        {
            "Ccode": 46770,
            "code": 46770380,
            "name": "과역면"
        },
        {
            "Ccode": 46770,
            "code": 46770370,
            "name": "점암면"
        },
        {
            "Ccode": 46770,
            "code": 46770360,
            "name": "봉래면"
        },
        {
            "Ccode": 46770,
            "code": 46770350,
            "name": "포두면"
        },
        {
            "Ccode": 46770,
            "code": 46770340,
            "name": "도화면"
        },
        {
            "Ccode": 46770,
            "code": 46770330,
            "name": "금산면"
        },
        {
            "Ccode": 46770,
            "code": 46770320,
            "name": "도덕면"
        },
        {
            "Ccode": 46770,
            "code": 46770310,
            "name": "풍양면"
        },
        {
            "Ccode": 46770,
            "code": 46770253,
            "name": "도양읍"
        },
        {
            "Ccode": 46770,
            "code": 46770250,
            "name": "고흥읍"
        },
        {
            "Ccode": 46810,
            "code": 46810400,
            "name": "마량면"
        },
        {
            "Ccode": 46810,
            "code": 46810350,
            "name": "신전면"
        },
        {
            "Ccode": 46810,
            "code": 46810340,
            "name": "도암면"
        },
        {
            "Ccode": 46810,
            "code": 46810330,
            "name": "대구면"
        },
        {
            "Ccode": 46810,
            "code": 46810320,
            "name": "칠량면"
        },
        {
            "Ccode": 46810,
            "code": 46810250,
            "name": "강진읍"
        },
        {
            "Ccode": 46810,
            "code": 46810310,
            "name": "군동면"
        },
        {
            "Ccode": 46810,
            "code": 46810370,
            "name": "작천면"
        },
        {
            "Ccode": 46810,
            "code": 46810380,
            "name": "병영면"
        },
        {
            "Ccode": 46810,
            "code": 46810360,
            "name": "성전면"
        },
        {
            "Ccode": 46810,
            "code": 46810390,
            "name": "옴천면"
        },
        {
            "Ccode": 28110,
            "code": 28110152,
            "name": "무의동"
        },
        {
            "Ccode": 28110,
            "code": 28110151,
            "name": "덕교동"
        },
        {
            "Ccode": 28110,
            "code": 28110150,
            "name": "남북동"
        },
        {
            "Ccode": 28110,
            "code": 28110138,
            "name": "북성동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110128,
            "name": "신흥동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110129,
            "name": "선화동"
        },
        {
            "Ccode": 28110,
            "code": 28110127,
            "name": "신흥동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110122,
            "name": "사동"
        },
        {
            "Ccode": 28110,
            "code": 28110132,
            "name": "도원동"
        },
        {
            "Ccode": 28110,
            "code": 28110126,
            "name": "신흥동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110117,
            "name": "항동6가"
        },
        {
            "Ccode": 28110,
            "code": 28110123,
            "name": "신생동"
        },
        {
            "Ccode": 28110,
            "code": 28110130,
            "name": "유동"
        },
        {
            "Ccode": 28110,
            "code": 28110108,
            "name": "해안동4가"
        },
        {
            "Ccode": 28110,
            "code": 28110116,
            "name": "항동5가"
        },
        {
            "Ccode": 28110,
            "code": 28110125,
            "name": "답동"
        },
        {
            "Ccode": 28110,
            "code": 28110107,
            "name": "해안동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110118,
            "name": "항동7가"
        },
        {
            "Ccode": 28110,
            "code": 28110124,
            "name": "신포동"
        },
        {
            "Ccode": 28110,
            "code": 28110104,
            "name": "중앙동4가"
        },
        {
            "Ccode": 28110,
            "code": 28110115,
            "name": "항동4가"
        },
        {
            "Ccode": 28110,
            "code": 28110131,
            "name": "율목동"
        },
        {
            "Ccode": 28110,
            "code": 28110111,
            "name": "관동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110103,
            "name": "중앙동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110114,
            "name": "항동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110106,
            "name": "해안동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110102,
            "name": "중앙동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110110,
            "name": "관동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110134,
            "name": "경동"
        },
        {
            "Ccode": 28110,
            "code": 28110105,
            "name": "해안동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110113,
            "name": "항동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110101,
            "name": "중앙동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110135,
            "name": "용동"
        },
        {
            "Ccode": 28110,
            "code": 28110109,
            "name": "관동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110121,
            "name": "송학동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110120,
            "name": "송학동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110133,
            "name": "내동"
        },
        {
            "Ccode": 28110,
            "code": 28110141,
            "name": "선린동"
        },
        {
            "Ccode": 28110,
            "code": 28110119,
            "name": "송학동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110149,
            "name": "을왕동"
        },
        {
            "Ccode": 28110,
            "code": 28110112,
            "name": "항동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110136,
            "name": "인현동"
        },
        {
            "Ccode": 28110,
            "code": 28110140,
            "name": "북성동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110139,
            "name": "북성동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110137,
            "name": "전동"
        },
        {
            "Ccode": 28110,
            "code": 28110144,
            "name": "송월동3가"
        },
        {
            "Ccode": 28110,
            "code": 28110143,
            "name": "송월동2가"
        },
        {
            "Ccode": 28110,
            "code": 28110142,
            "name": "송월동1가"
        },
        {
            "Ccode": 28110,
            "code": 28110146,
            "name": "운남동"
        },
        {
            "Ccode": 28110,
            "code": 28110147,
            "name": "운서동"
        },
        {
            "Ccode": 28110,
            "code": 28110145,
            "name": "중산동"
        },
        {
            "Ccode": 28110,
            "code": 28110148,
            "name": "운북동"
        },
        {
            "Ccode": 28720,
            "code": 28720370,
            "name": "자월면"
        },
        {
            "Ccode": 28720,
            "code": 28720350,
            "name": "덕적면"
        },
        {
            "Ccode": 28720,
            "code": 28720360,
            "name": "영흥면"
        },
        {
            "Ccode": 28720,
            "code": 28720310,
            "name": "북도면"
        },
        {
            "Ccode": 28720,
            "code": 28720380,
            "name": "연평면"
        },
        {
            "Ccode": 28720,
            "code": 28720340,
            "name": "대청면"
        },
        {
            "Ccode": 28720,
            "code": 28720330,
            "name": "백령면"
        },
        {
            "Ccode": 28185,
            "code": 28185105,
            "name": "동춘동"
        },
        {
            "Ccode": 28185,
            "code": 28185101,
            "name": "옥련동"
        },
        {
            "Ccode": 28185,
            "code": 28185103,
            "name": "연수동"
        },
        {
            "Ccode": 28185,
            "code": 28185104,
            "name": "청학동"
        },
        {
            "Ccode": 28185,
            "code": 28185102,
            "name": "선학동"
        },
        {
            "Ccode": 28260,
            "code": 28260104,
            "name": "경서동"
        },
        {
            "Ccode": 28260,
            "code": 28260112,
            "name": "가좌동"
        },
        {
            "Ccode": 28260,
            "code": 28260110,
            "name": "석남동"
        },
        {
            "Ccode": 28260,
            "code": 28260109,
            "name": "신현동"
        },
        {
            "Ccode": 28260,
            "code": 28260108,
            "name": "가정동"
        },
        {
            "Ccode": 28260,
            "code": 28260107,
            "name": "심곡동"
        },
        {
            "Ccode": 28260,
            "code": 28260106,
            "name": "연희동"
        },
        {
            "Ccode": 28260,
            "code": 28260105,
            "name": "공촌동"
        },
        {
            "Ccode": 28260,
            "code": 28260103,
            "name": "검암동"
        },
        {
            "Ccode": 28260,
            "code": 28260102,
            "name": "시천동"
        },
        {
            "Ccode": 28260,
            "code": 28260119,
            "name": "오류동"
        },
        {
            "Ccode": 28260,
            "code": 28260111,
            "name": "원창동"
        },
        {
            "Ccode": 28260,
            "code": 28260101,
            "name": "백석동"
        },
        {
            "Ccode": 28260,
            "code": 28260114,
            "name": "당하동"
        },
        {
            "Ccode": 28260,
            "code": 28260120,
            "name": "왕길동"
        },
        {
            "Ccode": 28260,
            "code": 28260115,
            "name": "원당동"
        },
        {
            "Ccode": 28260,
            "code": 28260116,
            "name": "불노동"
        },
        {
            "Ccode": 28260,
            "code": 28260113,
            "name": "마전동"
        },
        {
            "Ccode": 28260,
            "code": 28260118,
            "name": "금곡동"
        },
        {
            "Ccode": 28260,
            "code": 28260117,
            "name": "대곡동"
        },
        {
            "Ccode": 28237,
            "code": 28237109,
            "name": "구산동"
        },
        {
            "Ccode": 28237,
            "code": 28237108,
            "name": "일신동"
        },
        {
            "Ccode": 28237,
            "code": 28237102,
            "name": "십정동"
        },
        {
            "Ccode": 28237,
            "code": 28237106,
            "name": "갈산동"
        },
        {
            "Ccode": 28237,
            "code": 28237107,
            "name": "부개동"
        },
        {
            "Ccode": 28237,
            "code": 28237101,
            "name": "부평동"
        },
        {
            "Ccode": 28237,
            "code": 28237103,
            "name": "산곡동"
        },
        {
            "Ccode": 28237,
            "code": 28237104,
            "name": "청천동"
        },
        {
            "Ccode": 28237,
            "code": 28237105,
            "name": "삼산동"
        },
        {
            "Ccode": 28140,
            "code": 28140105,
            "name": "창영동"
        },
        {
            "Ccode": 28140,
            "code": 28140106,
            "name": "금곡동"
        },
        {
            "Ccode": 28140,
            "code": 28140104,
            "name": "화평동"
        },
        {
            "Ccode": 28140,
            "code": 28140107,
            "name": "송림동"
        },
        {
            "Ccode": 28140,
            "code": 28140102,
            "name": "화수동"
        },
        {
            "Ccode": 28140,
            "code": 28140103,
            "name": "송현동"
        },
        {
            "Ccode": 28140,
            "code": 28140101,
            "name": "만석동"
        },
        {
            "Ccode": 28200,
            "code": 28200111,
            "name": "고잔동"
        },
        {
            "Ccode": 28200,
            "code": 28200110,
            "name": "논현동"
        },
        {
            "Ccode": 28200,
            "code": 28200109,
            "name": "도림동"
        },
        {
            "Ccode": 28200,
            "code": 28200107,
            "name": "남촌동"
        },
        {
            "Ccode": 28200,
            "code": 28200105,
            "name": "서창동"
        },
        {
            "Ccode": 28200,
            "code": 28200108,
            "name": "수산동"
        },
        {
            "Ccode": 28200,
            "code": 28200106,
            "name": "운연동"
        },
        {
            "Ccode": 28200,
            "code": 28200101,
            "name": "구월동"
        },
        {
            "Ccode": 28200,
            "code": 28200104,
            "name": "장수동"
        },
        {
            "Ccode": 28200,
            "code": 28200103,
            "name": "만수동"
        },
        {
            "Ccode": 28200,
            "code": 28200102,
            "name": "간석동"
        },
        {
            "Ccode": 28170,
            "code": 28170109,
            "name": "문학동"
        },
        {
            "Ccode": 28170,
            "code": 28170108,
            "name": "관교동"
        },
        {
            "Ccode": 28170,
            "code": 28170103,
            "name": "학익동"
        },
        {
            "Ccode": 28170,
            "code": 28170102,
            "name": "용현동"
        },
        {
            "Ccode": 28170,
            "code": 28170101,
            "name": "숭의동"
        },
        {
            "Ccode": 28170,
            "code": 28170106,
            "name": "주안동"
        },
        {
            "Ccode": 28170,
            "code": 28170105,
            "name": "도화동"
        },
        {
            "Ccode": 28245,
            "code": 28245104,
            "name": "서운동"
        },
        {
            "Ccode": 28245,
            "code": 28245103,
            "name": "작전동"
        },
        {
            "Ccode": 28245,
            "code": 28245101,
            "name": "효성동"
        },
        {
            "Ccode": 28245,
            "code": 28245106,
            "name": "용종동"
        },
        {
            "Ccode": 28245,
            "code": 28245105,
            "name": "임학동"
        },
        {
            "Ccode": 28245,
            "code": 28245102,
            "name": "계산동"
        },
        {
            "Ccode": 28245,
            "code": 28245107,
            "name": "병방동"
        },
        {
            "Ccode": 28245,
            "code": 28245108,
            "name": "방축동"
        },
        {
            "Ccode": 28245,
            "code": 28245109,
            "name": "박촌동"
        },
        {
            "Ccode": 28245,
            "code": 28245110,
            "name": "동양동"
        },
        {
            "Ccode": 28245,
            "code": 28245122,
            "name": "다남동"
        },
        {
            "Ccode": 28245,
            "code": 28245111,
            "name": "귤현동"
        },
        {
            "Ccode": 28245,
            "code": 28245121,
            "name": "목상동"
        },
        {
            "Ccode": 28245,
            "code": 28245123,
            "name": "장기동"
        },
        {
            "Ccode": 28245,
            "code": 28245120,
            "name": "둑실동"
        },
        {
            "Ccode": 28245,
            "code": 28245112,
            "name": "상야동"
        },
        {
            "Ccode": 28245,
            "code": 28245116,
            "name": "선주지동"
        },
        {
            "Ccode": 28245,
            "code": 28245115,
            "name": "노오지동"
        },
        {
            "Ccode": 28245,
            "code": 28245113,
            "name": "하야동"
        },
        {
            "Ccode": 28245,
            "code": 28245114,
            "name": "평동"
        },
        {
            "Ccode": 28245,
            "code": 28245119,
            "name": "갈현동"
        },
        {
            "Ccode": 28245,
            "code": 28245118,
            "name": "오류동"
        },
        {
            "Ccode": 28245,
            "code": 28245117,
            "name": "이화동"
        },
        {
            "Ccode": 28710,
            "code": 28710340,
            "name": "화도면"
        },
        {
            "Ccode": 28710,
            "code": 28710330,
            "name": "길상면"
        },
        {
            "Ccode": 28710,
            "code": 28710350,
            "name": "양도면"
        },
        {
            "Ccode": 28710,
            "code": 28710420,
            "name": "서도면"
        },
        {
            "Ccode": 28710,
            "code": 28710320,
            "name": "불은면"
        },
        {
            "Ccode": 28710,
            "code": 28710310,
            "name": "선원면"
        },
        {
            "Ccode": 28710,
            "code": 28710370,
            "name": "하점면"
        },
        {
            "Ccode": 28710,
            "code": 28710410,
            "name": "삼산면"
        },
        {
            "Ccode": 30200,
            "code": 30200101,
            "name": "원내동"
        },
        {
            "Ccode": 30200,
            "code": 30200148,
            "name": "금고동"
        },
        {
            "Ccode": 30200,
            "code": 30200152,
            "name": "둔곡동"
        },
        {
            "Ccode": 30200,
            "code": 30200145,
            "name": "봉산동"
        },
        {
            "Ccode": 30200,
            "code": 30200153,
            "name": "구룡동"
        },
        {
            "Ccode": 30200,
            "code": 30200131,
            "name": "덕진동"
        },
        {
            "Ccode": 30200,
            "code": 30200133,
            "name": "추목동"
        },
        {
            "Ccode": 30200,
            "code": 30200136,
            "name": "수남동"
        },
        {
            "Ccode": 30200,
            "code": 30200137,
            "name": "안산동"
        },
        {
            "Ccode": 30200,
            "code": 30200129,
            "name": "방현동"
        },
        {
            "Ccode": 30200,
            "code": 30200135,
            "name": "신봉동"
        },
        {
            "Ccode": 30200,
            "code": 30200141,
            "name": "전민동"
        },
        {
            "Ccode": 30200,
            "code": 30200134,
            "name": "자운동"
        },
        {
            "Ccode": 30200,
            "code": 30200138,
            "name": "외삼동"
        },
        {
            "Ccode": 30200,
            "code": 30200139,
            "name": "반석동"
        },
        {
            "Ccode": 30200,
            "code": 30200132,
            "name": "하기동"
        },
        {
            "Ccode": 30200,
            "code": 30200125,
            "name": "신성동"
        },
        {
            "Ccode": 30200,
            "code": 30200120,
            "name": "지족동"
        },
        {
            "Ccode": 30200,
            "code": 30200126,
            "name": "가정동"
        },
        {
            "Ccode": 30200,
            "code": 30200142,
            "name": "원촌동"
        },
        {
            "Ccode": 30200,
            "code": 30200140,
            "name": "문지동"
        },
        {
            "Ccode": 30200,
            "code": 30200121,
            "name": "죽동"
        },
        {
            "Ccode": 30200,
            "code": 30200127,
            "name": "도룡동"
        },
        {
            "Ccode": 30200,
            "code": 30200118,
            "name": "갑동"
        },
        {
            "Ccode": 30200,
            "code": 30200123,
            "name": "어은동"
        },
        {
            "Ccode": 30200,
            "code": 30200122,
            "name": "궁동"
        },
        {
            "Ccode": 30200,
            "code": 30200124,
            "name": "구성동"
        },
        {
            "Ccode": 30200,
            "code": 30200119,
            "name": "노은동"
        },
        {
            "Ccode": 30200,
            "code": 30200117,
            "name": "장대동"
        },
        {
            "Ccode": 30200,
            "code": 30200112,
            "name": "구암동"
        },
        {
            "Ccode": 30200,
            "code": 30200111,
            "name": "봉명동"
        },
        {
            "Ccode": 30200,
            "code": 30200113,
            "name": "덕명동"
        },
        {
            "Ccode": 30200,
            "code": 30200116,
            "name": "복용동"
        },
        {
            "Ccode": 30200,
            "code": 30200115,
            "name": "상대동"
        },
        {
            "Ccode": 30200,
            "code": 30200114,
            "name": "원신흥동"
        },
        {
            "Ccode": 30200,
            "code": 30200106,
            "name": "계산동"
        },
        {
            "Ccode": 30200,
            "code": 30200105,
            "name": "학하동"
        },
        {
            "Ccode": 30200,
            "code": 30200104,
            "name": "용계동"
        },
        {
            "Ccode": 30200,
            "code": 30200107,
            "name": "성북동"
        },
        {
            "Ccode": 30200,
            "code": 30200108,
            "name": "세동"
        },
        {
            "Ccode": 30200,
            "code": 30200109,
            "name": "송정동"
        },
        {
            "Ccode": 30200,
            "code": 30200110,
            "name": "방동"
        },
        {
            "Ccode": 30170,
            "code": 30170102,
            "name": "변동"
        },
        {
            "Ccode": 30170,
            "code": 30170110,
            "name": "내동"
        },
        {
            "Ccode": 30170,
            "code": 30170108,
            "name": "괴정동"
        },
        {
            "Ccode": 30170,
            "code": 30170113,
            "name": "월평동"
        },
        {
            "Ccode": 30170,
            "code": 30170126,
            "name": "봉곡동"
        },
        {
            "Ccode": 30170,
            "code": 30170128,
            "name": "만년동"
        },
        {
            "Ccode": 30170,
            "code": 30170112,
            "name": "둔산동"
        },
        {
            "Ccode": 30170,
            "code": 30170107,
            "name": "삼천동"
        },
        {
            "Ccode": 30170,
            "code": 30170111,
            "name": "갈마동"
        },
        {
            "Ccode": 30170,
            "code": 30170106,
            "name": "탄방동"
        },
        {
            "Ccode": 30170,
            "code": 30170127,
            "name": "괴곡동"
        },
        {
            "Ccode": 30170,
            "code": 30170104,
            "name": "정림동"
        },
        {
            "Ccode": 30170,
            "code": 30170117,
            "name": "흑석동"
        },
        {
            "Ccode": 30170,
            "code": 30170118,
            "name": "매노동"
        },
        {
            "Ccode": 30170,
            "code": 30170101,
            "name": "복수동"
        },
        {
            "Ccode": 30170,
            "code": 30170114,
            "name": "가수원동"
        },
        {
            "Ccode": 30170,
            "code": 30170116,
            "name": "관저동"
        },
        {
            "Ccode": 30170,
            "code": 30170103,
            "name": "도마동"
        },
        {
            "Ccode": 30170,
            "code": 30170105,
            "name": "용문동"
        },
        {
            "Ccode": 30170,
            "code": 30170124,
            "name": "원정동"
        },
        {
            "Ccode": 30170,
            "code": 30170125,
            "name": "용촌동"
        },
        {
            "Ccode": 30170,
            "code": 30170123,
            "name": "우명동"
        },
        {
            "Ccode": 30170,
            "code": 30170119,
            "name": "산직동"
        },
        {
            "Ccode": 30170,
            "code": 30170121,
            "name": "평촌동"
        },
        {
            "Ccode": 30170,
            "code": 30170120,
            "name": "장안동"
        },
        {
            "Ccode": 30170,
            "code": 30170122,
            "name": "오동"
        },
        {
            "Ccode": 30170,
            "code": 30170115,
            "name": "도안동"
        },
        {
            "Ccode": 30170,
            "code": 30170109,
            "name": "가장동"
        },
        {
            "Ccode": 30110,
            "code": 30110145,
            "name": "하소동"
        },
        {
            "Ccode": 30110,
            "code": 30110144,
            "name": "상소동"
        },
        {
            "Ccode": 30110,
            "code": 30110140,
            "name": "장척동"
        },
        {
            "Ccode": 30110,
            "code": 30110143,
            "name": "삼괴동"
        },
        {
            "Ccode": 30110,
            "code": 30110141,
            "name": "소호동"
        },
        {
            "Ccode": 30110,
            "code": 30110142,
            "name": "구도동"
        },
        {
            "Ccode": 30110,
            "code": 30110137,
            "name": "대별동"
        },
        {
            "Ccode": 30110,
            "code": 30110138,
            "name": "이사동"
        },
        {
            "Ccode": 30110,
            "code": 30110136,
            "name": "낭월동"
        },
        {
            "Ccode": 30110,
            "code": 30110139,
            "name": "대성동"
        },
        {
            "Ccode": 30110,
            "code": 30110105,
            "name": "가오동"
        },
        {
            "Ccode": 30110,
            "code": 30110103,
            "name": "효동"
        },
        {
            "Ccode": 30110,
            "code": 30110104,
            "name": "천동"
        },
        {
            "Ccode": 30110,
            "code": 30110107,
            "name": "판암동"
        },
        {
            "Ccode": 30110,
            "code": 30110102,
            "name": "인동"
        },
        {
            "Ccode": 30110,
            "code": 30110106,
            "name": "신흥동"
        },
        {
            "Ccode": 30110,
            "code": 30110101,
            "name": "원동"
        },
        {
            "Ccode": 30110,
            "code": 30110112,
            "name": "신안동"
        },
        {
            "Ccode": 30110,
            "code": 30110110,
            "name": "대동"
        },
        {
            "Ccode": 30110,
            "code": 30110120,
            "name": "중동"
        },
        {
            "Ccode": 30110,
            "code": 30110108,
            "name": "삼정동"
        },
        {
            "Ccode": 30110,
            "code": 30110119,
            "name": "정동"
        },
        {
            "Ccode": 30110,
            "code": 30110113,
            "name": "소제동"
        },
        {
            "Ccode": 30110,
            "code": 30110116,
            "name": "성남동"
        },
        {
            "Ccode": 30110,
            "code": 30110118,
            "name": "삼성동"
        },
        {
            "Ccode": 30110,
            "code": 30110111,
            "name": "자양동"
        },
        {
            "Ccode": 30110,
            "code": 30110109,
            "name": "용운동"
        },
        {
            "Ccode": 30110,
            "code": 30110128,
            "name": "세천동"
        },
        {
            "Ccode": 30110,
            "code": 30110117,
            "name": "홍도동"
        },
        {
            "Ccode": 30110,
            "code": 30110114,
            "name": "가양동"
        },
        {
            "Ccode": 30110,
            "code": 30110115,
            "name": "용전동"
        },
        {
            "Ccode": 30110,
            "code": 30110122,
            "name": "비룡동"
        },
        {
            "Ccode": 30110,
            "code": 30110129,
            "name": "신상동"
        },
        {
            "Ccode": 30110,
            "code": 30110123,
            "name": "주산동"
        },
        {
            "Ccode": 30110,
            "code": 30110130,
            "name": "신하동"
        },
        {
            "Ccode": 30110,
            "code": 30110124,
            "name": "용계동"
        },
        {
            "Ccode": 30110,
            "code": 30110131,
            "name": "신촌동"
        },
        {
            "Ccode": 30110,
            "code": 30110121,
            "name": "추동"
        },
        {
            "Ccode": 30110,
            "code": 30110132,
            "name": "사성동"
        },
        {
            "Ccode": 30110,
            "code": 30110125,
            "name": "마산동"
        },
        {
            "Ccode": 30110,
            "code": 30110133,
            "name": "내탑동"
        },
        {
            "Ccode": 30110,
            "code": 30110126,
            "name": "효평동"
        },
        {
            "Ccode": 30110,
            "code": 30110135,
            "name": "주촌동"
        },
        {
            "Ccode": 30110,
            "code": 30110134,
            "name": "오동"
        },
        {
            "Ccode": 30110,
            "code": 30110127,
            "name": "직동"
        },
        {
            "Ccode": 30230,
            "code": 30230115,
            "name": "덕암동"
        },
        {
            "Ccode": 30230,
            "code": 30230109,
            "name": "중리동"
        },
        {
            "Ccode": 30230,
            "code": 30230108,
            "name": "법동"
        },
        {
            "Ccode": 30230,
            "code": 30230122,
            "name": "부수동"
        },
        {
            "Ccode": 30230,
            "code": 30230111,
            "name": "석봉동"
        },
        {
            "Ccode": 30230,
            "code": 30230119,
            "name": "용호동"
        },
        {
            "Ccode": 30230,
            "code": 30230124,
            "name": "삼정동"
        },
        {
            "Ccode": 30230,
            "code": 30230125,
            "name": "미호동"
        },
        {
            "Ccode": 30230,
            "code": 30230112,
            "name": "목상동"
        },
        {
            "Ccode": 30230,
            "code": 30230117,
            "name": "평촌동"
        },
        {
            "Ccode": 30230,
            "code": 30230106,
            "name": "와동"
        },
        {
            "Ccode": 30230,
            "code": 30230103,
            "name": "읍내동"
        },
        {
            "Ccode": 30230,
            "code": 30230101,
            "name": "오정동"
        },
        {
            "Ccode": 30230,
            "code": 30230102,
            "name": "대화동"
        },
        {
            "Ccode": 30230,
            "code": 30230105,
            "name": "신대동"
        },
        {
            "Ccode": 30230,
            "code": 30230120,
            "name": "이현동"
        },
        {
            "Ccode": 30230,
            "code": 30230121,
            "name": "갈전동"
        },
        {
            "Ccode": 30230,
            "code": 30230114,
            "name": "신일동"
        },
        {
            "Ccode": 30230,
            "code": 30230118,
            "name": "장동"
        },
        {
            "Ccode": 30230,
            "code": 30230104,
            "name": "연축동"
        },
        {
            "Ccode": 30230,
            "code": 30230110,
            "name": "비래동"
        },
        {
            "Ccode": 30230,
            "code": 30230107,
            "name": "송촌동"
        },
        {
            "Ccode": 30230,
            "code": 30230116,
            "name": "상서동"
        },
        {
            "Ccode": 30230,
            "code": 30230113,
            "name": "문평동"
        },
        {
            "Ccode": 30230,
            "code": 30230123,
            "name": "황호동"
        },
        {
            "Ccode": 30230,
            "code": 30230126,
            "name": "신탄진동"
        },
        {
            "Ccode": 27110,
            "code": 27110157,
            "name": "대봉동"
        },
        {
            "Ccode": 27110,
            "code": 27110156,
            "name": "남산동"
        },
        {
            "Ccode": 27110,
            "code": 27110112,
            "name": "덕산동"
        },
        {
            "Ccode": 27110,
            "code": 27110107,
            "name": "삼덕동3가"
        },
        {
            "Ccode": 27110,
            "code": 27110108,
            "name": "봉산동"
        },
        {
            "Ccode": 27110,
            "code": 27110106,
            "name": "삼덕동2가"
        },
        {
            "Ccode": 27110,
            "code": 27110105,
            "name": "삼덕동1가"
        },
        {
            "Ccode": 27110,
            "code": 27110119,
            "name": "동성로3가"
        },
        {
            "Ccode": 27110,
            "code": 27110139,
            "name": "계산동2가"
        },
        {
            "Ccode": 27110,
            "code": 27110114,
            "name": "종로2가"
        },
        {
            "Ccode": 27110,
            "code": 27110109,
            "name": "장관동"
        },
        {
            "Ccode": 27110,
            "code": 27110137,
            "name": "남성로"
        },
        {
            "Ccode": 27110,
            "code": 27110104,
            "name": "동인동4가"
        },
        {
            "Ccode": 27110,
            "code": 27110116,
            "name": "동일동"
        },
        {
            "Ccode": 27110,
            "code": 27110138,
            "name": "계산동1가"
        },
        {
            "Ccode": 27110,
            "code": 27110136,
            "name": "하서동"
        },
        {
            "Ccode": 27110,
            "code": 27110142,
            "name": "서성로2가"
        },
        {
            "Ccode": 27110,
            "code": 27110110,
            "name": "상서동"
        },
        {
            "Ccode": 27110,
            "code": 27110111,
            "name": "수동"
        },
        {
            "Ccode": 27110,
            "code": 27110117,
            "name": "남일동"
        },
        {
            "Ccode": 27110,
            "code": 27110102,
            "name": "동인동2가"
        },
        {
            "Ccode": 27110,
            "code": 27110113,
            "name": "종로1가"
        },
        {
            "Ccode": 27110,
            "code": 27110122,
            "name": "공평동"
        },
        {
            "Ccode": 27110,
            "code": 27110118,
            "name": "전동"
        },
        {
            "Ccode": 27110,
            "code": 27110115,
            "name": "사일동"
        },
        {
            "Ccode": 27110,
            "code": 27110140,
            "name": "동산동"
        },
        {
            "Ccode": 27110,
            "code": 27110141,
            "name": "서문로2가"
        },
        {
            "Ccode": 27110,
            "code": 27110123,
            "name": "동성로2가"
        },
        {
            "Ccode": 27110,
            "code": 27110144,
            "name": "서문로1가"
        },
        {
            "Ccode": 27110,
            "code": 27110143,
            "name": "포정동"
        },
        {
            "Ccode": 27110,
            "code": 27110120,
            "name": "동문동"
        },
        {
            "Ccode": 27110,
            "code": 27110128,
            "name": "완전동"
        },
        {
            "Ccode": 27110,
            "code": 27110121,
            "name": "문화동"
        },
        {
            "Ccode": 27110,
            "code": 27110135,
            "name": "시장북로"
        },
        {
            "Ccode": 27110,
            "code": 27110153,
            "name": "북내동"
        },
        {
            "Ccode": 27110,
            "code": 27110145,
            "name": "서내동"
        },
        {
            "Ccode": 27110,
            "code": 27110154,
            "name": "대신동"
        },
        {
            "Ccode": 27110,
            "code": 27110134,
            "name": "서성로1가"
        },
        {
            "Ccode": 27110,
            "code": 27110125,
            "name": "교동"
        },
        {
            "Ccode": 27110,
            "code": 27110133,
            "name": "서야동"
        },
        {
            "Ccode": 27110,
            "code": 27110151,
            "name": "화전동"
        },
        {
            "Ccode": 27110,
            "code": 27110127,
            "name": "상덕동"
        },
        {
            "Ccode": 27110,
            "code": 27110148,
            "name": "동성로1가"
        },
        {
            "Ccode": 27110,
            "code": 27110147,
            "name": "대안동"
        },
        {
            "Ccode": 27110,
            "code": 27110152,
            "name": "향촌동"
        },
        {
            "Ccode": 27110,
            "code": 27110126,
            "name": "용덕동"
        },
        {
            "Ccode": 27110,
            "code": 27110101,
            "name": "동인동1가"
        },
        {
            "Ccode": 27110,
            "code": 27110146,
            "name": "북성로2가"
        },
        {
            "Ccode": 27110,
            "code": 27110132,
            "name": "인교동"
        },
        {
            "Ccode": 27110,
            "code": 27110103,
            "name": "동인동3가"
        },
        {
            "Ccode": 27110,
            "code": 27110150,
            "name": "북성로1가"
        },
        {
            "Ccode": 27110,
            "code": 27110124,
            "name": "태평로1가"
        },
        {
            "Ccode": 27110,
            "code": 27110149,
            "name": "태평로2가"
        },
        {
            "Ccode": 27110,
            "code": 27110129,
            "name": "도원동"
        },
        {
            "Ccode": 27110,
            "code": 27110130,
            "name": "수창동"
        },
        {
            "Ccode": 27110,
            "code": 27110131,
            "name": "태평로3가"
        },
        {
            "Ccode": 27110,
            "code": 27110155,
            "name": "달성동"
        },
        {
            "Ccode": 27260,
            "code": 27260123,
            "name": "연호동"
        },
        {
            "Ccode": 27260,
            "code": 27260114,
            "name": "시지동"
        },
        {
            "Ccode": 27260,
            "code": 27260126,
            "name": "가천동"
        },
        {
            "Ccode": 27260,
            "code": 27260102,
            "name": "만촌동"
        },
        {
            "Ccode": 27260,
            "code": 27260125,
            "name": "고모동"
        },
        {
            "Ccode": 27260,
            "code": 27260119,
            "name": "욱수동"
        },
        {
            "Ccode": 27260,
            "code": 27260120,
            "name": "노변동"
        },
        {
            "Ccode": 27260,
            "code": 27260122,
            "name": "삼덕동"
        },
        {
            "Ccode": 27260,
            "code": 27260113,
            "name": "범물동"
        },
        {
            "Ccode": 27260,
            "code": 27260101,
            "name": "범어동"
        },
        {
            "Ccode": 27260,
            "code": 27260106,
            "name": "수성동4가"
        },
        {
            "Ccode": 27260,
            "code": 27260112,
            "name": "지산동"
        },
        {
            "Ccode": 27260,
            "code": 27260103,
            "name": "수성동1가"
        },
        {
            "Ccode": 27260,
            "code": 27260109,
            "name": "상동"
        },
        {
            "Ccode": 27260,
            "code": 27260108,
            "name": "중동"
        },
        {
            "Ccode": 27260,
            "code": 27260110,
            "name": "파동"
        },
        {
            "Ccode": 27260,
            "code": 27260111,
            "name": "두산동"
        },
        {
            "Ccode": 27260,
            "code": 27260124,
            "name": "이천동"
        },
        {
            "Ccode": 27260,
            "code": 27260127,
            "name": "대흥동"
        },
        {
            "Ccode": 27260,
            "code": 27260118,
            "name": "신매동"
        },
        {
            "Ccode": 27260,
            "code": 27260117,
            "name": "사월동"
        },
        {
            "Ccode": 27260,
            "code": 27260107,
            "name": "황금동"
        },
        {
            "Ccode": 27260,
            "code": 27260105,
            "name": "수성동3가"
        },
        {
            "Ccode": 27260,
            "code": 27260104,
            "name": "수성동2가"
        },
        {
            "Ccode": 27260,
            "code": 27260115,
            "name": "매호동"
        },
        {
            "Ccode": 27260,
            "code": 27260116,
            "name": "성동"
        },
        {
            "Ccode": 27170,
            "code": 27170105,
            "name": "중리동"
        },
        {
            "Ccode": 27170,
            "code": 27170101,
            "name": "내당동"
        },
        {
            "Ccode": 27170,
            "code": 27170103,
            "name": "평리동"
        },
        {
            "Ccode": 27170,
            "code": 27170106,
            "name": "이현동"
        },
        {
            "Ccode": 27170,
            "code": 27170107,
            "name": "원대동1가"
        },
        {
            "Ccode": 27170,
            "code": 27170108,
            "name": "원대동2가"
        },
        {
            "Ccode": 27170,
            "code": 27170104,
            "name": "상리동"
        },
        {
            "Ccode": 27170,
            "code": 27170109,
            "name": "원대동3가"
        },
        {
            "Ccode": 27170,
            "code": 27170102,
            "name": "비산동"
        },
        {
            "Ccode": 27230,
            "code": 27230124,
            "name": "동천동"
        },
        {
            "Ccode": 27230,
            "code": 27230109,
            "name": "노원동3가"
        },
        {
            "Ccode": 27230,
            "code": 27230101,
            "name": "칠성동1가"
        },
        {
            "Ccode": 27230,
            "code": 27230103,
            "name": "고성동1가"
        },
        {
            "Ccode": 27230,
            "code": 27230104,
            "name": "고성동2가"
        },
        {
            "Ccode": 27230,
            "code": 27230105,
            "name": "고성동3가"
        },
        {
            "Ccode": 27230,
            "code": 27230102,
            "name": "칠성동2가"
        },
        {
            "Ccode": 27230,
            "code": 27230110,
            "name": "대현동"
        },
        {
            "Ccode": 27230,
            "code": 27230107,
            "name": "노원동1가"
        },
        {
            "Ccode": 27230,
            "code": 27230108,
            "name": "노원동2가"
        },
        {
            "Ccode": 27230,
            "code": 27230106,
            "name": "침산동"
        },
        {
            "Ccode": 27230,
            "code": 27230112,
            "name": "복현동"
        },
        {
            "Ccode": 27230,
            "code": 27230128,
            "name": "팔달동"
        },
        {
            "Ccode": 27230,
            "code": 27230130,
            "name": "사수동"
        },
        {
            "Ccode": 27230,
            "code": 27230111,
            "name": "산격동"
        },
        {
            "Ccode": 27230,
            "code": 27230129,
            "name": "금호동"
        },
        {
            "Ccode": 27230,
            "code": 27230127,
            "name": "매천동"
        },
        {
            "Ccode": 31200,
            "code": 31200120,
            "name": "명촌동"
        },
        {
            "Ccode": 31200,
            "code": 31200124,
            "name": "양정동"
        },
        {
            "Ccode": 31200,
            "code": 31200121,
            "name": "진장동"
        },
        {
            "Ccode": 31200,
            "code": 31200122,
            "name": "연암동"
        },
        {
            "Ccode": 31200,
            "code": 31200119,
            "name": "어물동"
        },
        {
            "Ccode": 31200,
            "code": 31200116,
            "name": "당사동"
        },
        {
            "Ccode": 31200,
            "code": 31200125,
            "name": "화봉동"
        },
        {
            "Ccode": 31200,
            "code": 31200117,
            "name": "신현동"
        },
        {
            "Ccode": 31200,
            "code": 31200110,
            "name": "시례동"
        },
        {
            "Ccode": 31200,
            "code": 31200126,
            "name": "송정동"
        },
        {
            "Ccode": 31200,
            "code": 31200104,
            "name": "가대동"
        },
        {
            "Ccode": 31200,
            "code": 31200101,
            "name": "창평동"
        },
        {
            "Ccode": 31200,
            "code": 31200107,
            "name": "상안동"
        },
        {
            "Ccode": 31200,
            "code": 31200111,
            "name": "무룡동"
        },
        {
            "Ccode": 31200,
            "code": 31200102,
            "name": "호계동"
        },
        {
            "Ccode": 31200,
            "code": 31200118,
            "name": "산하동"
        },
        {
            "Ccode": 31200,
            "code": 31200105,
            "name": "신천동"
        },
        {
            "Ccode": 31200,
            "code": 31200109,
            "name": "달천동"
        },
        {
            "Ccode": 31200,
            "code": 31200114,
            "name": "신명동"
        },
        {
            "Ccode": 31200,
            "code": 31200103,
            "name": "매곡동"
        },
        {
            "Ccode": 31200,
            "code": 31200108,
            "name": "천곡동"
        },
        {
            "Ccode": 31200,
            "code": 31200106,
            "name": "중산동"
        },
        {
            "Ccode": 31170,
            "code": 31170103,
            "name": "일산동"
        },
        {
            "Ccode": 31170,
            "code": 31170102,
            "name": "화정동"
        },
        {
            "Ccode": 31170,
            "code": 31170104,
            "name": "전하동"
        },
        {
            "Ccode": 31170,
            "code": 31170101,
            "name": "방어동"
        },
        {
            "Ccode": 31170,
            "code": 31170105,
            "name": "미포동"
        },
        {
            "Ccode": 31170,
            "code": 31170108,
            "name": "서부동"
        },
        {
            "Ccode": 31170,
            "code": 31170107,
            "name": "동부동"
        },
        {
            "Ccode": 31170,
            "code": 31170106,
            "name": "주전동"
        },
        {
            "Ccode": 31140,
            "code": 31140102,
            "name": "옥동"
        },
        {
            "Ccode": 31140,
            "code": 31140114,
            "name": "황성동"
        },
        {
            "Ccode": 31140,
            "code": 31140115,
            "name": "용연동"
        },
        {
            "Ccode": 31140,
            "code": 31140109,
            "name": "선암동"
        },
        {
            "Ccode": 31140,
            "code": 31140108,
            "name": "야음동"
        },
        {
            "Ccode": 31140,
            "code": 31140117,
            "name": "용잠동"
        },
        {
            "Ccode": 31140,
            "code": 31140112,
            "name": "고사동"
        },
        {
            "Ccode": 31140,
            "code": 31140103,
            "name": "두왕동"
        },
        {
            "Ccode": 31140,
            "code": 31140110,
            "name": "상개동"
        },
        {
            "Ccode": 31140,
            "code": 31140111,
            "name": "부곡동"
        },
        {
            "Ccode": 31140,
            "code": 31140101,
            "name": "무거동"
        },
        {
            "Ccode": 31140,
            "code": 31140104,
            "name": "신정동"
        },
        {
            "Ccode": 31140,
            "code": 31140113,
            "name": "성암동"
        },
        {
            "Ccode": 31140,
            "code": 31140116,
            "name": "남화동"
        },
        {
            "Ccode": 31140,
            "code": 31140107,
            "name": "여천동"
        },
        {
            "Ccode": 31140,
            "code": 31140119,
            "name": "매암동"
        },
        {
            "Ccode": 31140,
            "code": 31140118,
            "name": "장생포동"
        },
        {
            "Ccode": 31140,
            "code": 31140106,
            "name": "삼산동"
        },
        {
            "Ccode": 31140,
            "code": 31140105,
            "name": "달동"
        },
        {
            "Ccode": 11260,
            "code": 11260103,
            "name": "중화동"
        },
        {
            "Ccode": 11260,
            "code": 11260105,
            "name": "망우동"
        },
        {
            "Ccode": 11260,
            "code": 11260106,
            "name": "신내동"
        },
        {
            "Ccode": 11260,
            "code": 11260102,
            "name": "상봉동"
        },
        {
            "Ccode": 11260,
            "code": 11260104,
            "name": "묵동"
        },
        {
            "Ccode": 11260,
            "code": 11260101,
            "name": "면목동"
        },
        {
            "Ccode": 11140,
            "code": 11140138,
            "name": "필동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140139,
            "name": "필동3가"
        },
        {
            "Ccode": 11140,
            "code": 11140154,
            "name": "오장동"
        },
        {
            "Ccode": 11140,
            "code": 11140103,
            "name": "태평로1가"
        },
        {
            "Ccode": 11140,
            "code": 11140132,
            "name": "충무로4가"
        },
        {
            "Ccode": 11140,
            "code": 11140116,
            "name": "남대문로3가"
        },
        {
            "Ccode": 11140,
            "code": 11140121,
            "name": "회현동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140174,
            "name": "만리동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140173,
            "name": "만리동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140120,
            "name": "봉래동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140118,
            "name": "남대문로5가"
        },
        {
            "Ccode": 11140,
            "code": 11140142,
            "name": "예장동"
        },
        {
            "Ccode": 11140,
            "code": 11140119,
            "name": "봉래동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140122,
            "name": "회현동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140123,
            "name": "회현동3가"
        },
        {
            "Ccode": 11140,
            "code": 11140147,
            "name": "쌍림동"
        },
        {
            "Ccode": 11140,
            "code": 11140128,
            "name": "남산동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140112,
            "name": "남창동"
        },
        {
            "Ccode": 11140,
            "code": 11140145,
            "name": "광희동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140140,
            "name": "남학동"
        },
        {
            "Ccode": 11140,
            "code": 11140141,
            "name": "주자동"
        },
        {
            "Ccode": 11140,
            "code": 11140171,
            "name": "중림동"
        },
        {
            "Ccode": 11140,
            "code": 11140170,
            "name": "충정로1가"
        },
        {
            "Ccode": 11140,
            "code": 11140172,
            "name": "의주로2가"
        },
        {
            "Ccode": 11140,
            "code": 11140124,
            "name": "충무로1가"
        },
        {
            "Ccode": 11140,
            "code": 11140137,
            "name": "필동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140136,
            "name": "묵정동"
        },
        {
            "Ccode": 11140,
            "code": 11140166,
            "name": "서소문동"
        },
        {
            "Ccode": 11140,
            "code": 11140144,
            "name": "장충동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140158,
            "name": "충무로3가"
        },
        {
            "Ccode": 11140,
            "code": 11140133,
            "name": "충무로5가"
        },
        {
            "Ccode": 11140,
            "code": 11140113,
            "name": "북창동"
        },
        {
            "Ccode": 11140,
            "code": 11140143,
            "name": "장충동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140104,
            "name": "을지로1가"
        },
        {
            "Ccode": 11140,
            "code": 11140117,
            "name": "남대문로4가"
        },
        {
            "Ccode": 11140,
            "code": 11140114,
            "name": "태평로2가"
        },
        {
            "Ccode": 11140,
            "code": 11140146,
            "name": "광희동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140126,
            "name": "명동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140164,
            "name": "무학동"
        },
        {
            "Ccode": 11140,
            "code": 11140169,
            "name": "의주로1가"
        },
        {
            "Ccode": 11140,
            "code": 11140161,
            "name": "저동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140135,
            "name": "예관동"
        },
        {
            "Ccode": 11140,
            "code": 11140111,
            "name": "소공동"
        },
        {
            "Ccode": 11140,
            "code": 11140131,
            "name": "저동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140134,
            "name": "인현동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140130,
            "name": "남산동3가"
        },
        {
            "Ccode": 11140,
            "code": 11140115,
            "name": "남대문로2가"
        },
        {
            "Ccode": 11140,
            "code": 11140168,
            "name": "순화동"
        },
        {
            "Ccode": 11140,
            "code": 11140159,
            "name": "초동"
        },
        {
            "Ccode": 11140,
            "code": 11140160,
            "name": "인현동1가"
        },
        {
            "Ccode": 11140,
            "code": 11140127,
            "name": "명동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140105,
            "name": "을지로2가"
        },
        {
            "Ccode": 11140,
            "code": 11140150,
            "name": "을지로4가"
        },
        {
            "Ccode": 11140,
            "code": 11140155,
            "name": "을지로3가"
        },
        {
            "Ccode": 11140,
            "code": 11140108,
            "name": "수하동"
        },
        {
            "Ccode": 11140,
            "code": 11140110,
            "name": "수표동"
        },
        {
            "Ccode": 11140,
            "code": 11140129,
            "name": "남산동2가"
        },
        {
            "Ccode": 11140,
            "code": 11140109,
            "name": "장교동"
        },
        {
            "Ccode": 11140,
            "code": 11140151,
            "name": "을지로5가"
        },
        {
            "Ccode": 11140,
            "code": 11140149,
            "name": "을지로7가"
        },
        {
            "Ccode": 11140,
            "code": 11140156,
            "name": "입정동"
        },
        {
            "Ccode": 11140,
            "code": 11140157,
            "name": "산림동"
        },
        {
            "Ccode": 11140,
            "code": 11140107,
            "name": "삼각동"
        },
        {
            "Ccode": 11140,
            "code": 11140106,
            "name": "남대문로1가"
        },
        {
            "Ccode": 11140,
            "code": 11140102,
            "name": "다동"
        },
        {
            "Ccode": 11140,
            "code": 11140101,
            "name": "무교동"
        },
        {
            "Ccode": 11140,
            "code": 11140167,
            "name": "정동"
        },
        {
            "Ccode": 11140,
            "code": 11140125,
            "name": "충무로2가"
        },
        {
            "Ccode": 11140,
            "code": 11140152,
            "name": "주교동"
        },
        {
            "Ccode": 11140,
            "code": 11140153,
            "name": "방산동"
        },
        {
            "Ccode": 11140,
            "code": 11140162,
            "name": "신당동"
        },
        {
            "Ccode": 11140,
            "code": 11140148,
            "name": "을지로6가"
        },
        {
            "Ccode": 11140,
            "code": 11140163,
            "name": "흥인동"
        },
        {
            "Ccode": 11140,
            "code": 11140165,
            "name": "황학동"
        },
        {
            "Ccode": 11110,
            "code": 11110175,
            "name": "숭인동"
        },
        {
            "Ccode": 11110,
            "code": 11110137,
            "name": "낙원동"
        },
        {
            "Ccode": 11110,
            "code": 11110119,
            "name": "세종로"
        },
        {
            "Ccode": 11110,
            "code": 11110185,
            "name": "홍지동"
        },
        {
            "Ccode": 11110,
            "code": 11110176,
            "name": "교남동"
        },
        {
            "Ccode": 11110,
            "code": 11110155,
            "name": "관수동"
        },
        {
            "Ccode": 11110,
            "code": 11110123,
            "name": "서린동"
        },
        {
            "Ccode": 11110,
            "code": 11110154,
            "name": "장사동"
        },
        {
            "Ccode": 11110,
            "code": 11110135,
            "name": "관철동"
        },
        {
            "Ccode": 11110,
            "code": 11110177,
            "name": "평동"
        },
        {
            "Ccode": 11110,
            "code": 11110156,
            "name": "종로3가"
        },
        {
            "Ccode": 11110,
            "code": 11110161,
            "name": "종로4가"
        },
        {
            "Ccode": 11110,
            "code": 11110126,
            "name": "종로1가"
        },
        {
            "Ccode": 11110,
            "code": 11110120,
            "name": "신문로1가"
        },
        {
            "Ccode": 11110,
            "code": 11110178,
            "name": "송월동"
        },
        {
            "Ccode": 11110,
            "code": 11110138,
            "name": "종로2가"
        },
        {
            "Ccode": 11110,
            "code": 11110158,
            "name": "예지동"
        },
        {
            "Ccode": 11110,
            "code": 11110127,
            "name": "공평동"
        },
        {
            "Ccode": 11110,
            "code": 11110179,
            "name": "홍파동"
        },
        {
            "Ccode": 11110,
            "code": 11110122,
            "name": "청진동"
        },
        {
            "Ccode": 11110,
            "code": 11110117,
            "name": "당주동"
        },
        {
            "Ccode": 11110,
            "code": 11110163,
            "name": "종로5가"
        },
        {
            "Ccode": 11110,
            "code": 11110153,
            "name": "돈의동"
        },
        {
            "Ccode": 11110,
            "code": 11110136,
            "name": "인사동"
        },
        {
            "Ccode": 11110,
            "code": 11110152,
            "name": "봉익동"
        },
        {
            "Ccode": 11110,
            "code": 11110180,
            "name": "교북동"
        },
        {
            "Ccode": 11110,
            "code": 11110116,
            "name": "도렴동"
        },
        {
            "Ccode": 11110,
            "code": 11110151,
            "name": "묘동"
        },
        {
            "Ccode": 11110,
            "code": 11110157,
            "name": "인의동"
        },
        {
            "Ccode": 11110,
            "code": 11110118,
            "name": "내수동"
        },
        {
            "Ccode": 11110,
            "code": 11110121,
            "name": "신문로2가"
        },
        {
            "Ccode": 11110,
            "code": 11110162,
            "name": "효제동"
        },
        {
            "Ccode": 11110,
            "code": 11110129,
            "name": "견지동"
        },
        {
            "Ccode": 11110,
            "code": 11110133,
            "name": "익선동"
        },
        {
            "Ccode": 11110,
            "code": 11110124,
            "name": "수송동"
        },
        {
            "Ccode": 11110,
            "code": 11110128,
            "name": "관훈동"
        },
        {
            "Ccode": 11110,
            "code": 11110160,
            "name": "연지동"
        },
        {
            "Ccode": 11110,
            "code": 11110125,
            "name": "중학동"
        },
        {
            "Ccode": 11110,
            "code": 11110114,
            "name": "내자동"
        },
        {
            "Ccode": 11110,
            "code": 11110107,
            "name": "적선동"
        },
        {
            "Ccode": 11110,
            "code": 11110167,
            "name": "충신동"
        },
        {
            "Ccode": 11110,
            "code": 11110134,
            "name": "경운동"
        },
        {
            "Ccode": 11110,
            "code": 11110159,
            "name": "원남동"
        },
        {
            "Ccode": 11110,
            "code": 11110181,
            "name": "행촌동"
        },
        {
            "Ccode": 11110,
            "code": 11110150,
            "name": "훈정동"
        },
        {
            "Ccode": 11110,
            "code": 11110132,
            "name": "운니동"
        },
        {
            "Ccode": 11110,
            "code": 11110164,
            "name": "종로6가"
        },
        {
            "Ccode": 11110,
            "code": 11110144,
            "name": "사간동"
        },
        {
            "Ccode": 11110,
            "code": 11110131,
            "name": "권농동"
        },
        {
            "Ccode": 11110,
            "code": 11110145,
            "name": "송현동"
        },
        {
            "Ccode": 11110,
            "code": 11110115,
            "name": "사직동"
        },
        {
            "Ccode": 11110,
            "code": 11110113,
            "name": "필운동"
        },
        {
            "Ccode": 11110,
            "code": 11110165,
            "name": "이화동"
        },
        {
            "Ccode": 11110,
            "code": 11110112,
            "name": "체부동"
        },
        {
            "Ccode": 11110,
            "code": 11110141,
            "name": "안국동"
        },
        {
            "Ccode": 11110,
            "code": 11110106,
            "name": "통의동"
        },
        {
            "Ccode": 11110,
            "code": 11110147,
            "name": "재동"
        },
        {
            "Ccode": 11110,
            "code": 11110110,
            "name": "누하동"
        },
        {
            "Ccode": 11110,
            "code": 11110108,
            "name": "통인동"
        },
        {
            "Ccode": 11110,
            "code": 11110142,
            "name": "소격동"
        },
        {
            "Ccode": 11110,
            "code": 11110105,
            "name": "창성동"
        },
        {
            "Ccode": 11110,
            "code": 11110166,
            "name": "연건동"
        },
        {
            "Ccode": 11110,
            "code": 11110187,
            "name": "무악동"
        },
        {
            "Ccode": 11110,
            "code": 11110174,
            "name": "창신동"
        },
        {
            "Ccode": 11110,
            "code": 11110109,
            "name": "누상동"
        },
        {
            "Ccode": 11110,
            "code": 11110143,
            "name": "화동"
        },
        {
            "Ccode": 11110,
            "code": 11110172,
            "name": "명륜4가"
        },
        {
            "Ccode": 11110,
            "code": 11110104,
            "name": "효자동"
        },
        {
            "Ccode": 11110,
            "code": 11110139,
            "name": "팔판동"
        },
        {
            "Ccode": 11110,
            "code": 11110102,
            "name": "신교동"
        },
        {
            "Ccode": 11110,
            "code": 11110146,
            "name": "가회동"
        },
        {
            "Ccode": 11110,
            "code": 11110171,
            "name": "명륜2가"
        },
        {
            "Ccode": 11110,
            "code": 11110103,
            "name": "궁정동"
        },
        {
            "Ccode": 11110,
            "code": 11110111,
            "name": "옥인동"
        },
        {
            "Ccode": 11110,
            "code": 11110130,
            "name": "와룡동"
        },
        {
            "Ccode": 11110,
            "code": 11110148,
            "name": "계동"
        },
        {
            "Ccode": 11110,
            "code": 11110149,
            "name": "원서동"
        },
        {
            "Ccode": 11110,
            "code": 11110173,
            "name": "명륜3가"
        },
        {
            "Ccode": 11110,
            "code": 11110170,
            "name": "명륜1가"
        },
        {
            "Ccode": 11110,
            "code": 11110168,
            "name": "동숭동"
        },
        {
            "Ccode": 11110,
            "code": 11110101,
            "name": "청운동"
        },
        {
            "Ccode": 11110,
            "code": 11110140,
            "name": "삼청동"
        },
        {
            "Ccode": 11110,
            "code": 11110184,
            "name": "부암동"
        },
        {
            "Ccode": 11110,
            "code": 11110169,
            "name": "혜화동"
        },
        {
            "Ccode": 11110,
            "code": 11110186,
            "name": "신영동"
        },
        {
            "Ccode": 11110,
            "code": 11110183,
            "name": "평창동"
        },
        {
            "Ccode": 11110,
            "code": 11110182,
            "name": "구기동"
        },
        {
            "Ccode": 11380,
            "code": 11380107,
            "name": "응암동"
        },
        {
            "Ccode": 11380,
            "code": 11380110,
            "name": "증산동"
        },
        {
            "Ccode": 11380,
            "code": 11380101,
            "name": "수색동"
        },
        {
            "Ccode": 11380,
            "code": 11380105,
            "name": "구산동"
        },
        {
            "Ccode": 11380,
            "code": 11380109,
            "name": "신사동"
        },
        {
            "Ccode": 11380,
            "code": 11380102,
            "name": "녹번동"
        },
        {
            "Ccode": 11380,
            "code": 11380108,
            "name": "역촌동"
        },
        {
            "Ccode": 11380,
            "code": 11380106,
            "name": "대조동"
        },
        {
            "Ccode": 11380,
            "code": 11380103,
            "name": "불광동"
        },
        {
            "Ccode": 11380,
            "code": 11380104,
            "name": "갈현동"
        },
        {
            "Ccode": 11380,
            "code": 11380112,
            "name": "구파발동"
        },
        {
            "Ccode": 11380,
            "code": 11380113,
            "name": "진관외동"
        },
        {
            "Ccode": 11380,
            "code": 11380111,
            "name": "진관내동"
        },
        {
            "Ccode": 11170,
            "code": 11170119,
            "name": "효창동"
        },
        {
            "Ccode": 11170,
            "code": 11170102,
            "name": "용산동2가"
        },
        {
            "Ccode": 11170,
            "code": 11170134,
            "name": "주성동"
        },
        {
            "Ccode": 11170,
            "code": 11170133,
            "name": "서빙고동"
        },
        {
            "Ccode": 11170,
            "code": 11170135,
            "name": "용산동6가"
        },
        {
            "Ccode": 11170,
            "code": 11170132,
            "name": "동빙고동"
        },
        {
            "Ccode": 11170,
            "code": 11170127,
            "name": "용산동5가"
        },
        {
            "Ccode": 11170,
            "code": 11170129,
            "name": "이촌동"
        },
        {
            "Ccode": 11170,
            "code": 11170136,
            "name": "보광동"
        },
        {
            "Ccode": 11170,
            "code": 11170128,
            "name": "한강로3가"
        },
        {
            "Ccode": 11170,
            "code": 11170103,
            "name": "용산동4가"
        },
        {
            "Ccode": 11170,
            "code": 11170126,
            "name": "용산동3가"
        },
        {
            "Ccode": 11170,
            "code": 11170118,
            "name": "원효로4가"
        },
        {
            "Ccode": 11170,
            "code": 11170116,
            "name": "청암동"
        },
        {
            "Ccode": 11170,
            "code": 11170117,
            "name": "원효로3가"
        },
        {
            "Ccode": 11170,
            "code": 11170125,
            "name": "한강로2가"
        },
        {
            "Ccode": 11170,
            "code": 11170114,
            "name": "신창동"
        },
        {
            "Ccode": 11170,
            "code": 11170115,
            "name": "산천동"
        },
        {
            "Ccode": 11170,
            "code": 11170123,
            "name": "신계동"
        },
        {
            "Ccode": 11170,
            "code": 11170113,
            "name": "원효로2가"
        },
        {
            "Ccode": 11170,
            "code": 11170121,
            "name": "용문동"
        },
        {
            "Ccode": 11170,
            "code": 11170124,
            "name": "한강로1가"
        },
        {
            "Ccode": 11170,
            "code": 11170120,
            "name": "도원동"
        },
        {
            "Ccode": 11170,
            "code": 11170122,
            "name": "문배동"
        },
        {
            "Ccode": 11170,
            "code": 11170112,
            "name": "원효로1가"
        },
        {
            "Ccode": 11170,
            "code": 11170111,
            "name": "청파동3가"
        },
        {
            "Ccode": 11170,
            "code": 11170105,
            "name": "남영동"
        },
        {
            "Ccode": 11170,
            "code": 11170106,
            "name": "용산동1가"
        },
        {
            "Ccode": 11170,
            "code": 11170110,
            "name": "청파동2가"
        },
        {
            "Ccode": 11170,
            "code": 11170130,
            "name": "이태원동"
        },
        {
            "Ccode": 11170,
            "code": 11170104,
            "name": "갈월동"
        },
        {
            "Ccode": 11170,
            "code": 11170131,
            "name": "한남동"
        },
        {
            "Ccode": 11170,
            "code": 11170109,
            "name": "청파동1가"
        },
        {
            "Ccode": 11170,
            "code": 11170107,
            "name": "동자동"
        },
        {
            "Ccode": 11170,
            "code": 11170101,
            "name": "후암동"
        },
        {
            "Ccode": 11170,
            "code": 11170108,
            "name": "서계동"
        },
        {
            "Ccode": 11560,
            "code": 11560131,
            "name": "양화동"
        },
        {
            "Ccode": 11560,
            "code": 11560116,
            "name": "당산동6가"
        },
        {
            "Ccode": 11560,
            "code": 11560134,
            "name": "양평동"
        },
        {
            "Ccode": 11560,
            "code": 11560101,
            "name": "영등포동"
        },
        {
            "Ccode": 11560,
            "code": 11560133,
            "name": "대림동"
        },
        {
            "Ccode": 11560,
            "code": 11560118,
            "name": "도림동"
        },
        {
            "Ccode": 11560,
            "code": 11560120,
            "name": "문래동2가"
        },
        {
            "Ccode": 11560,
            "code": 11560119,
            "name": "문래동1가"
        },
        {
            "Ccode": 11560,
            "code": 11560122,
            "name": "문래동4가"
        },
        {
            "Ccode": 11560,
            "code": 11560102,
            "name": "영등포동1가"
        },
        {
            "Ccode": 11560,
            "code": 11560132,
            "name": "신길동"
        },
        {
            "Ccode": 11560,
            "code": 11560123,
            "name": "문래동5가"
        },
        {
            "Ccode": 11560,
            "code": 11560104,
            "name": "영등포동3가"
        },
        {
            "Ccode": 11560,
            "code": 11560105,
            "name": "영등포동4가"
        },
        {
            "Ccode": 11560,
            "code": 11560121,
            "name": "문래동3가"
        },
        {
            "Ccode": 11560,
            "code": 11560106,
            "name": "영등포동5가"
        },
        {
            "Ccode": 11560,
            "code": 11560124,
            "name": "문래동6가"
        },
        {
            "Ccode": 11560,
            "code": 11560107,
            "name": "영등포동6가"
        },
        {
            "Ccode": 11560,
            "code": 11560111,
            "name": "당산동1가"
        },
        {
            "Ccode": 11560,
            "code": 11560103,
            "name": "영등포동2가"
        },
        {
            "Ccode": 11560,
            "code": 11560112,
            "name": "당산동2가"
        },
        {
            "Ccode": 11560,
            "code": 11560125,
            "name": "양평동1가"
        },
        {
            "Ccode": 11560,
            "code": 11560126,
            "name": "양평동2가"
        },
        {
            "Ccode": 11560,
            "code": 11560108,
            "name": "영등포동7가"
        },
        {
            "Ccode": 11560,
            "code": 11560113,
            "name": "당산동3가"
        },
        {
            "Ccode": 11560,
            "code": 11560114,
            "name": "당산동4가"
        },
        {
            "Ccode": 11560,
            "code": 11560109,
            "name": "영등포동8가"
        },
        {
            "Ccode": 11560,
            "code": 11560127,
            "name": "양평동3가"
        },
        {
            "Ccode": 11560,
            "code": 11560115,
            "name": "당산동5가"
        },
        {
            "Ccode": 11560,
            "code": 11560128,
            "name": "양평동4가"
        },
        {
            "Ccode": 11560,
            "code": 11560110,
            "name": "여의도동"
        },
        {
            "Ccode": 11560,
            "code": 11560129,
            "name": "양평동5가"
        },
        {
            "Ccode": 11560,
            "code": 11560117,
            "name": "당산동"
        },
        {
            "Ccode": 11560,
            "code": 11560130,
            "name": "양평동6가"
        },
        {
            "Ccode": 11470,
            "code": 11470103,
            "name": "신월동"
        },
        {
            "Ccode": 11470,
            "code": 11470101,
            "name": "신정동"
        },
        {
            "Ccode": 11470,
            "code": 11470102,
            "name": "목동"
        },
        {
            "Ccode": 11710,
            "code": 11710114,
            "name": "마천동"
        },
        {
            "Ccode": 11710,
            "code": 11710103,
            "name": "풍납동"
        },
        {
            "Ccode": 11710,
            "code": 11710108,
            "name": "문정동"
        },
        {
            "Ccode": 11710,
            "code": 11710109,
            "name": "장지동"
        },
        {
            "Ccode": 11710,
            "code": 11710113,
            "name": "거여동"
        },
        {
            "Ccode": 11710,
            "code": 11710112,
            "name": "오금동"
        },
        {
            "Ccode": 11710,
            "code": 11710107,
            "name": "가락동"
        },
        {
            "Ccode": 11710,
            "code": 11710106,
            "name": "삼전동"
        },
        {
            "Ccode": 11710,
            "code": 11710105,
            "name": "석촌동"
        },
        {
            "Ccode": 11710,
            "code": 11710104,
            "name": "송파동"
        },
        {
            "Ccode": 11710,
            "code": 11710101,
            "name": "잠실동"
        },
        {
            "Ccode": 11710,
            "code": 11710111,
            "name": "방이동"
        },
        {
            "Ccode": 11710,
            "code": 11710102,
            "name": "신천동"
        },
        {
            "Ccode": 11290,
            "code": 11290125,
            "name": "안암동5가"
        },
        {
            "Ccode": 11290,
            "code": 11290117,
            "name": "동선동2가"
        },
        {
            "Ccode": 11290,
            "code": 11290133,
            "name": "정릉동"
        },
        {
            "Ccode": 11290,
            "code": 11290139,
            "name": "석관동"
        },
        {
            "Ccode": 11290,
            "code": 11290101,
            "name": "성북동"
        },
        {
            "Ccode": 11290,
            "code": 11290129,
            "name": "보문동7가"
        },
        {
            "Ccode": 11290,
            "code": 11290124,
            "name": "안암동4가"
        },
        {
            "Ccode": 11290,
            "code": 11290128,
            "name": "보문동6가"
        },
        {
            "Ccode": 11290,
            "code": 11290126,
            "name": "보문동4가"
        },
        {
            "Ccode": 11290,
            "code": 11290127,
            "name": "보문동5가"
        },
        {
            "Ccode": 11290,
            "code": 11290123,
            "name": "안암동3가"
        },
        {
            "Ccode": 11290,
            "code": 11290132,
            "name": "보문동3가"
        },
        {
            "Ccode": 11290,
            "code": 11290131,
            "name": "보문동2가"
        },
        {
            "Ccode": 11290,
            "code": 11290134,
            "name": "길음동"
        },
        {
            "Ccode": 11290,
            "code": 11290130,
            "name": "보문동1가"
        },
        {
            "Ccode": 11290,
            "code": 11290112,
            "name": "삼선동2가"
        },
        {
            "Ccode": 11290,
            "code": 11290113,
            "name": "삼선동3가"
        },
        {
            "Ccode": 11290,
            "code": 11290105,
            "name": "동소문동2가"
        },
        {
            "Ccode": 11650,
            "code": 11650104,
            "name": "원지동"
        },
        {
            "Ccode": 11290,
            "code": 11290115,
            "name": "삼선동5가"
        },
        {
            "Ccode": 11290,
            "code": 11290114,
            "name": "삼선동4가"
        },
        {
            "Ccode": 11290,
            "code": 11290102,
            "name": "성북동1가"
        },
        {
            "Ccode": 11290,
            "code": 11290109,
            "name": "동소문동6가"
        },
        {
            "Ccode": 11290,
            "code": 11290104,
            "name": "동소문동1가"
        },
        {
            "Ccode": 11290,
            "code": 11290106,
            "name": "동소문동3가"
        },
        {
            "Ccode": 11290,
            "code": 11290108,
            "name": "동소문동5가"
        },
        {
            "Ccode": 11290,
            "code": 11290116,
            "name": "동선동1가"
        },
        {
            "Ccode": 11290,
            "code": 11290107,
            "name": "동소문동4가"
        },
        {
            "Ccode": 11290,
            "code": 11290118,
            "name": "동선동3가"
        },
        {
            "Ccode": 11290,
            "code": 11290119,
            "name": "동선동4가"
        },
        {
            "Ccode": 11290,
            "code": 11290110,
            "name": "동소문동7가"
        },
        {
            "Ccode": 11290,
            "code": 11290103,
            "name": "돈암동"
        },
        {
            "Ccode": 11290,
            "code": 11290120,
            "name": "동선동5가"
        },
        {
            "Ccode": 11290,
            "code": 11290121,
            "name": "안암동1가"
        },
        {
            "Ccode": 11290,
            "code": 11290137,
            "name": "상월곡동"
        },
        {
            "Ccode": 11290,
            "code": 11290136,
            "name": "하월곡동"
        },
        {
            "Ccode": 11290,
            "code": 11290122,
            "name": "안암동2가"
        },
        {
            "Ccode": 11290,
            "code": 11290135,
            "name": "종암동"
        },
        {
            "Ccode": 11290,
            "code": 11290138,
            "name": "장위동"
        },
        {
            "Ccode": 11290,
            "code": 11290111,
            "name": "삼선동1가"
        },
        {
            "Ccode": 11200,
            "code": 11200110,
            "name": "금호동2가"
        },
        {
            "Ccode": 11200,
            "code": 11200108,
            "name": "응봉동"
        },
        {
            "Ccode": 11200,
            "code": 11200112,
            "name": "금호동4가"
        },
        {
            "Ccode": 11200,
            "code": 11200113,
            "name": "옥수동"
        },
        {
            "Ccode": 11200,
            "code": 11200102,
            "name": "하왕십리동"
        },
        {
            "Ccode": 11200,
            "code": 11200111,
            "name": "금호동3가"
        },
        {
            "Ccode": 11200,
            "code": 11200109,
            "name": "금호동1가"
        },
        {
            "Ccode": 11200,
            "code": 11200114,
            "name": "성수동1가"
        },
        {
            "Ccode": 11200,
            "code": 11200118,
            "name": "송정동"
        },
        {
            "Ccode": 11200,
            "code": 11200106,
            "name": "사근동"
        },
        {
            "Ccode": 11200,
            "code": 11200104,
            "name": "도선동"
        },
        {
            "Ccode": 11200,
            "code": 11200107,
            "name": "행당동"
        },
        {
            "Ccode": 11200,
            "code": 11200103,
            "name": "홍익동"
        },
        {
            "Ccode": 11200,
            "code": 11200115,
            "name": "성수동2가"
        },
        {
            "Ccode": 11200,
            "code": 11200101,
            "name": "상왕십리동"
        },
        {
            "Ccode": 11200,
            "code": 11200105,
            "name": "마장동"
        },
        {
            "Ccode": 11200,
            "code": 11200122,
            "name": "용답동"
        },
        {
            "Ccode": 11650,
            "code": 11650102,
            "name": "양재동"
        },
        {
            "Ccode": 11650,
            "code": 11650110,
            "name": "염곡동"
        },
        {
            "Ccode": 11650,
            "code": 11650101,
            "name": "방배동"
        },
        {
            "Ccode": 11650,
            "code": 11650109,
            "name": "내곡동"
        },
        {
            "Ccode": 11650,
            "code": 11650103,
            "name": "우면동"
        },
        {
            "Ccode": 11650,
            "code": 11650111,
            "name": "신원동"
        },
        {
            "Ccode": 11650,
            "code": 11650108,
            "name": "서초동"
        },
        {
            "Ccode": 11650,
            "code": 11650107,
            "name": "반포동"
        },
        {
            "Ccode": 11650,
            "code": 11650106,
            "name": "잠원동"
        },
        {
            "Ccode": 11410,
            "code": 11410107,
            "name": "옥천동"
        },
        {
            "Ccode": 11410,
            "code": 11410119,
            "name": "북가좌동"
        },
        {
            "Ccode": 11410,
            "code": 11410117,
            "name": "연희동"
        },
        {
            "Ccode": 11410,
            "code": 11410103,
            "name": "합동"
        },
        {
            "Ccode": 11410,
            "code": 11410116,
            "name": "창천동"
        },
        {
            "Ccode": 11410,
            "code": 11410104,
            "name": "미근동"
        },
        {
            "Ccode": 11410,
            "code": 11410106,
            "name": "천연동"
        },
        {
            "Ccode": 11410,
            "code": 11410112,
            "name": "대현동"
        },
        {
            "Ccode": 11410,
            "code": 11410105,
            "name": "냉천동"
        },
        {
            "Ccode": 11410,
            "code": 11410101,
            "name": "충정로2가"
        },
        {
            "Ccode": 11410,
            "code": 11410102,
            "name": "충정로3가"
        },
        {
            "Ccode": 11410,
            "code": 11410110,
            "name": "북아현동"
        },
        {
            "Ccode": 11410,
            "code": 11410113,
            "name": "대신동"
        },
        {
            "Ccode": 11410,
            "code": 11410114,
            "name": "신촌동"
        },
        {
            "Ccode": 11410,
            "code": 11410108,
            "name": "영천동"
        },
        {
            "Ccode": 11410,
            "code": 11410115,
            "name": "봉원동"
        },
        {
            "Ccode": 11410,
            "code": 11410109,
            "name": "현저동"
        },
        {
            "Ccode": 11410,
            "code": 11410120,
            "name": "남가좌동"
        },
        {
            "Ccode": 11410,
            "code": 11410111,
            "name": "홍제동"
        },
        {
            "Ccode": 11410,
            "code": 11410118,
            "name": "홍은동"
        },
        {
            "Ccode": 11440,
            "code": 11440125,
            "name": "성산동"
        },
        {
            "Ccode": 11440,
            "code": 11440120,
            "name": "서교동"
        },
        {
            "Ccode": 11440,
            "code": 11440107,
            "name": "마포동"
        },
        {
            "Ccode": 11440,
            "code": 11440106,
            "name": "토정동"
        },
        {
            "Ccode": 11440,
            "code": 11440104,
            "name": "도화동"
        },
        {
            "Ccode": 11440,
            "code": 11440105,
            "name": "용강동"
        },
        {
            "Ccode": 11440,
            "code": 11440112,
            "name": "현석동"
        },
        {
            "Ccode": 11440,
            "code": 11440117,
            "name": "신정동"
        },
        {
            "Ccode": 11440,
            "code": 11440116,
            "name": "하중동"
        },
        {
            "Ccode": 11440,
            "code": 11440103,
            "name": "신공덕동"
        },
        {
            "Ccode": 11440,
            "code": 11440118,
            "name": "당인동"
        },
        {
            "Ccode": 11440,
            "code": 11440113,
            "name": "구수동"
        },
        {
            "Ccode": 11440,
            "code": 11440102,
            "name": "공덕동"
        },
        {
            "Ccode": 11440,
            "code": 11440115,
            "name": "상수동"
        },
        {
            "Ccode": 11440,
            "code": 11440111,
            "name": "신수동"
        },
        {
            "Ccode": 11440,
            "code": 11440122,
            "name": "합정동"
        },
        {
            "Ccode": 11440,
            "code": 11440114,
            "name": "창전동"
        },
        {
            "Ccode": 11440,
            "code": 11440110,
            "name": "노고산동"
        },
        {
            "Ccode": 11440,
            "code": 11440108,
            "name": "대흥동"
        },
        {
            "Ccode": 11440,
            "code": 11440109,
            "name": "염리동"
        },
        {
            "Ccode": 11440,
            "code": 11440101,
            "name": "아현동"
        },
        {
            "Ccode": 11440,
            "code": 11440121,
            "name": "동교동"
        },
        {
            "Ccode": 11440,
            "code": 11440123,
            "name": "망원동"
        },
        {
            "Ccode": 11440,
            "code": 11440124,
            "name": "연남동"
        },
        {
            "Ccode": 11440,
            "code": 11440126,
            "name": "중동"
        },
        {
            "Ccode": 11440,
            "code": 11440127,
            "name": "상암동"
        },
        {
            "Ccode": 11590,
            "code": 11590102,
            "name": "상도동"
        },
        {
            "Ccode": 11590,
            "code": 11590108,
            "name": "대방동"
        },
        {
            "Ccode": 11590,
            "code": 11590105,
            "name": "흑석동"
        },
        {
            "Ccode": 11590,
            "code": 11590107,
            "name": "사당동"
        },
        {
            "Ccode": 11590,
            "code": 11590103,
            "name": "상도1동"
        },
        {
            "Ccode": 11590,
            "code": 11590106,
            "name": "동작동"
        },
        {
            "Ccode": 11590,
            "code": 11590109,
            "name": "신대방동"
        },
        {
            "Ccode": 11590,
            "code": 11590104,
            "name": "본동"
        },
        {
            "Ccode": 11590,
            "code": 11590101,
            "name": "노량진동"
        },
        {
            "Ccode": 11230,
            "code": 11230105,
            "name": "답십리동"
        },
        {
            "Ccode": 11230,
            "code": 11230101,
            "name": "신설동"
        },
        {
            "Ccode": 11230,
            "code": 11230106,
            "name": "장안동"
        },
        {
            "Ccode": 11230,
            "code": 11230102,
            "name": "용두동"
        },
        {
            "Ccode": 11230,
            "code": 11230104,
            "name": "전농동"
        },
        {
            "Ccode": 11230,
            "code": 11230103,
            "name": "제기동"
        },
        {
            "Ccode": 11230,
            "code": 11230109,
            "name": "휘경동"
        },
        {
            "Ccode": 11230,
            "code": 11230107,
            "name": "청량리동"
        },
        {
            "Ccode": 11230,
            "code": 11230108,
            "name": "회기동"
        },
        {
            "Ccode": 11230,
            "code": 11230110,
            "name": "이문동"
        },
        {
            "Ccode": 11320,
            "code": 11320107,
            "name": "창동"
        },
        {
            "Ccode": 11320,
            "code": 11320105,
            "name": "쌍문동"
        },
        {
            "Ccode": 11320,
            "code": 11320106,
            "name": "방학동"
        },
        {
            "Ccode": 11320,
            "code": 11320108,
            "name": "도봉동"
        },
        {
            "Ccode": 11350,
            "code": 11350102,
            "name": "월계동"
        },
        {
            "Ccode": 11350,
            "code": 11350103,
            "name": "공릉동"
        },
        {
            "Ccode": 11350,
            "code": 11350104,
            "name": "하계동"
        },
        {
            "Ccode": 11350,
            "code": 11350106,
            "name": "중계동"
        },
        {
            "Ccode": 11350,
            "code": 11350105,
            "name": "상계동"
        },
        {
            "Ccode": 11545,
            "code": 11545103,
            "name": "시흥동"
        },
        {
            "Ccode": 11545,
            "code": 11545102,
            "name": "독산동"
        },
        {
            "Ccode": 11545,
            "code": 11545101,
            "name": "가산동"
        },
        {
            "Ccode": 11530,
            "code": 11530111,
            "name": "천왕동"
        },
        {
            "Ccode": 11530,
            "code": 11530102,
            "name": "구로동"
        },
        {
            "Ccode": 11530,
            "code": 11530107,
            "name": "개봉동"
        },
        {
            "Ccode": 11530,
            "code": 11530103,
            "name": "가리봉동"
        },
        {
            "Ccode": 11530,
            "code": 11530110,
            "name": "온수동"
        },
        {
            "Ccode": 11530,
            "code": 11530112,
            "name": "항동"
        },
        {
            "Ccode": 11530,
            "code": 11530108,
            "name": "오류동"
        },
        {
            "Ccode": 11530,
            "code": 11530109,
            "name": "궁동"
        },
        {
            "Ccode": 11530,
            "code": 11530106,
            "name": "고척동"
        },
        {
            "Ccode": 11530,
            "code": 11530101,
            "name": "신도림동"
        },
        {
            "Ccode": 11215,
            "code": 11215105,
            "name": "자양동"
        },
        {
            "Ccode": 11215,
            "code": 11215106,
            "name": "노유동"
        },
        {
            "Ccode": 11215,
            "code": 11215108,
            "name": "모진동"
        },
        {
            "Ccode": 11215,
            "code": 11215107,
            "name": "화양동"
        },
        {
            "Ccode": 11215,
            "code": 11215102,
            "name": "능동"
        },
        {
            "Ccode": 11215,
            "code": 11215104,
            "name": "광장동"
        },
        {
            "Ccode": 11215,
            "code": 11215103,
            "name": "구의동"
        },
        {
            "Ccode": 11215,
            "code": 11215109,
            "name": "군자동"
        },
        {
            "Ccode": 11215,
            "code": 11215101,
            "name": "중곡동"
        },
        {
            "Ccode": 11620,
            "code": 11620103,
            "name": "남현동"
        },
        {
            "Ccode": 11620,
            "code": 11620102,
            "name": "신림동"
        },
        {
            "Ccode": 11620,
            "code": 11620101,
            "name": "봉천동"
        },
        {
            "Ccode": 11500,
            "code": 11500106,
            "name": "내발산동"
        },
        {
            "Ccode": 11500,
            "code": 11500103,
            "name": "화곡동"
        },
        {
            "Ccode": 11500,
            "code": 11500110,
            "name": "개화동"
        },
        {
            "Ccode": 11500,
            "code": 11500113,
            "name": "오쇠동"
        },
        {
            "Ccode": 11500,
            "code": 11500108,
            "name": "공항동"
        },
        {
            "Ccode": 11500,
            "code": 11500111,
            "name": "과해동"
        },
        {
            "Ccode": 11500,
            "code": 11500112,
            "name": "오곡동"
        },
        {
            "Ccode": 11500,
            "code": 11500101,
            "name": "염창동"
        },
        {
            "Ccode": 11500,
            "code": 11500102,
            "name": "등촌동"
        },
        {
            "Ccode": 11500,
            "code": 11500107,
            "name": "외발산동"
        },
        {
            "Ccode": 11500,
            "code": 11500104,
            "name": "가양동"
        },
        {
            "Ccode": 11500,
            "code": 11500105,
            "name": "마곡동"
        },
        {
            "Ccode": 11500,
            "code": 11500109,
            "name": "방화동"
        },
        {
            "Ccode": 11305,
            "code": 11305103,
            "name": "수유동"
        },
        {
            "Ccode": 11305,
            "code": 11305104,
            "name": "우이동"
        },
        {
            "Ccode": 11305,
            "code": 11305102,
            "name": "번동"
        },
        {
            "Ccode": 11305,
            "code": 11305101,
            "name": "미아동"
        },
        {
            "Ccode": 11740,
            "code": 11740106,
            "name": "둔촌동"
        },
        {
            "Ccode": 11740,
            "code": 11740108,
            "name": "성내동"
        },
        {
            "Ccode": 11740,
            "code": 11740105,
            "name": "길동"
        },
        {
            "Ccode": 46130,
            "code": 46130105,
            "name": "고소동"
        },
        {
            "Ccode": 46130,
            "code": 46130101,
            "name": "종화동"
        },
        {
            "Ccode": 46130,
            "code": 46130115,
            "name": "봉산동"
        },
        {
            "Ccode": 46130,
            "code": 46130107,
            "name": "중앙동"
        },
        {
            "Ccode": 46130,
            "code": 46130108,
            "name": "교동"
        },
        {
            "Ccode": 46130,
            "code": 46130114,
            "name": "봉강동"
        },
        {
            "Ccode": 46130,
            "code": 46130104,
            "name": "관문동"
        },
        {
            "Ccode": 46130,
            "code": 46130110,
            "name": "충무동"
        },
        {
            "Ccode": 46130,
            "code": 46130109,
            "name": "군자동"
        },
        {
            "Ccode": 46130,
            "code": 46130113,
            "name": "서교동"
        },
        {
            "Ccode": 46130,
            "code": 46130106,
            "name": "동산동"
        },
        {
            "Ccode": 46130,
            "code": 46130102,
            "name": "수정동"
        },
        {
            "Ccode": 46130,
            "code": 46130103,
            "name": "공화동"
        },
        {
            "Ccode": 46130,
            "code": 46130112,
            "name": "광무동"
        },
        {
            "Ccode": 46130,
            "code": 46130119,
            "name": "여서동"
        },
        {
            "Ccode": 46130,
            "code": 46130111,
            "name": "연등동"
        },
        {
            "Ccode": 46130,
            "code": 46130130,
            "name": "안산동"
        },
        {
            "Ccode": 46130,
            "code": 46130120,
            "name": "문수동"
        },
        {
            "Ccode": 46130,
            "code": 46130133,
            "name": "신기동"
        },
        {
            "Ccode": 46130,
            "code": 46130126,
            "name": "덕충동"
        },
        {
            "Ccode": 46130,
            "code": 46130132,
            "name": "시전동"
        },
        {
            "Ccode": 46130,
            "code": 46130128,
            "name": "학동"
        },
        {
            "Ccode": 46130,
            "code": 46130121,
            "name": "오림동"
        },
        {
            "Ccode": 46130,
            "code": 46130129,
            "name": "학용동"
        },
        {
            "Ccode": 46130,
            "code": 46130310,
            "name": "소라면"
        },
        {
            "Ccode": 46130,
            "code": 46130135,
            "name": "선원동"
        },
        {
            "Ccode": 46130,
            "code": 46130136,
            "name": "여천동"
        },
        {
            "Ccode": 46130,
            "code": 46130122,
            "name": "미평동"
        },
        {
            "Ccode": 46130,
            "code": 46130124,
            "name": "오천동"
        },
        {
            "Ccode": 46130,
            "code": 46130125,
            "name": "만흥동"
        },
        {
            "Ccode": 46130,
            "code": 46130137,
            "name": "화장동"
        },
        {
            "Ccode": 46130,
            "code": 46130123,
            "name": "둔덕동"
        },
        {
            "Ccode": 46130,
            "code": 46130139,
            "name": "봉계동"
        },
        {
            "Ccode": 46130,
            "code": 46130138,
            "name": "주삼동"
        },
        {
            "Ccode": 46130,
            "code": 46130140,
            "name": "해산동"
        },
        {
            "Ccode": 46130,
            "code": 46130151,
            "name": "호명동"
        },
        {
            "Ccode": 46130,
            "code": 46130142,
            "name": "월하동"
        },
        {
            "Ccode": 46130,
            "code": 46130143,
            "name": "평여동"
        },
        {
            "Ccode": 46130,
            "code": 46130141,
            "name": "화치동"
        },
        {
            "Ccode": 46130,
            "code": 46130149,
            "name": "신덕동"
        },
        {
            "Ccode": 46130,
            "code": 46130150,
            "name": "상암동"
        },
        {
            "Ccode": 46130,
            "code": 46130144,
            "name": "중흥동"
        },
        {
            "Ccode": 46130,
            "code": 46130146,
            "name": "월내동"
        },
        {
            "Ccode": 46130,
            "code": 46130145,
            "name": "적량동"
        },
        {
            "Ccode": 46130,
            "code": 46130148,
            "name": "낙포동"
        },
        {
            "Ccode": 46130,
            "code": 46130147,
            "name": "묘도동"
        },
        {
            "Ccode": 46130,
            "code": 46130320,
            "name": "율촌면"
        },
        {
            "Ccode": 46910,
            "code": 46910390,
            "name": "장산면"
        },
        {
            "Ccode": 46910,
            "code": 46910420,
            "name": "암태면"
        },
        {
            "Ccode": 46910,
            "code": 46910320,
            "name": "임자면"
        },
        {
            "Ccode": 46910,
            "code": 46910380,
            "name": "신의면"
        },
        {
            "Ccode": 46910,
            "code": 46910350,
            "name": "도초면"
        },
        {
            "Ccode": 46910,
            "code": 46910370,
            "name": "하의면"
        },
        {
            "Ccode": 46910,
            "code": 46910360,
            "name": "흑산면"
        },
        {
            "Ccode": 46910,
            "code": 46910400,
            "name": "안좌면"
        },
        {
            "Ccode": 46910,
            "code": 46910340,
            "name": "비금면"
        },
        {
            "Ccode": 46910,
            "code": 46910410,
            "name": "팔금면"
        },
        {
            "Ccode": 46910,
            "code": 46910430,
            "name": "압해면"
        },
        {
            "Ccode": 46910,
            "code": 46910330,
            "name": "자은면"
        },
        {
            "Ccode": 46910,
            "code": 46910310,
            "name": "증도면"
        },
        {
            "Ccode": 46910,
            "code": 46910250,
            "name": "지도읍"
        },
        {
            "Ccode": 46150,
            "code": 46150114,
            "name": "연향동"
        },
        {
            "Ccode": 46150,
            "code": 46150115,
            "name": "풍덕동"
        },
        {
            "Ccode": 46150,
            "code": 46150310,
            "name": "해룡면"
        },
        {
            "Ccode": 46150,
            "code": 46150130,
            "name": "안풍동"
        },
        {
            "Ccode": 46150,
            "code": 46150131,
            "name": "대대동"
        },
        {
            "Ccode": 46150,
            "code": 46150129,
            "name": "인월동"
        },
        {
            "Ccode": 46150,
            "code": 46150390,
            "name": "별량면"
        },
        {
            "Ccode": 46150,
            "code": 46150124,
            "name": "대룡동"
        },
        {
            "Ccode": 46150,
            "code": 46150128,
            "name": "야흥동"
        },
        {
            "Ccode": 46150,
            "code": 46150123,
            "name": "교량동"
        },
        {
            "Ccode": 46150,
            "code": 46150125,
            "name": "홍내동"
        },
        {
            "Ccode": 46150,
            "code": 46150127,
            "name": "덕월동"
        },
        {
            "Ccode": 46150,
            "code": 46150126,
            "name": "오천동"
        },
        {
            "Ccode": 46150,
            "code": 46150116,
            "name": "남정동"
        },
        {
            "Ccode": 46150,
            "code": 46150117,
            "name": "인제동"
        },
        {
            "Ccode": 46150,
            "code": 46150113,
            "name": "덕암동"
        },
        {
            "Ccode": 46150,
            "code": 46150370,
            "name": "외서면"
        },
        {
            "Ccode": 46150,
            "code": 46150119,
            "name": "장천동"
        },
        {
            "Ccode": 46150,
            "code": 46150118,
            "name": "저전동"
        },
        {
            "Ccode": 46150,
            "code": 46150103,
            "name": "영동"
        },
        {
            "Ccode": 46150,
            "code": 46150120,
            "name": "남내동"
        },
        {
            "Ccode": 46150,
            "code": 46150104,
            "name": "옥천동"
        },
        {
            "Ccode": 46150,
            "code": 46150105,
            "name": "행동"
        },
        {
            "Ccode": 46150,
            "code": 46150121,
            "name": "중앙동"
        },
        {
            "Ccode": 46150,
            "code": 46150112,
            "name": "생목동"
        },
        {
            "Ccode": 46150,
            "code": 46150122,
            "name": "동외동"
        },
        {
            "Ccode": 46150,
            "code": 46150111,
            "name": "조곡동"
        },
        {
            "Ccode": 46150,
            "code": 46150107,
            "name": "매곡동"
        },
        {
            "Ccode": 46150,
            "code": 46150106,
            "name": "금곡동"
        },
        {
            "Ccode": 46150,
            "code": 46150133,
            "name": "조례동"
        },
        {
            "Ccode": 46150,
            "code": 46150102,
            "name": "와룡동"
        },
        {
            "Ccode": 46150,
            "code": 46150110,
            "name": "용당동"
        },
        {
            "Ccode": 46150,
            "code": 46150380,
            "name": "낙안면"
        },
        {
            "Ccode": 46150,
            "code": 46150132,
            "name": "왕지동"
        },
        {
            "Ccode": 46150,
            "code": 46150400,
            "name": "상사면"
        },
        {
            "Ccode": 46150,
            "code": 46150109,
            "name": "가곡동"
        },
        {
            "Ccode": 46150,
            "code": 46150101,
            "name": "삼거동"
        },
        {
            "Ccode": 46150,
            "code": 46150108,
            "name": "석현동"
        },
        {
            "Ccode": 46150,
            "code": 46150360,
            "name": "송광면"
        },
        {
            "Ccode": 46150,
            "code": 46150250,
            "name": "승주읍"
        },
        {
            "Ccode": 46150,
            "code": 46150320,
            "name": "서면"
        },
        {
            "Ccode": 46150,
            "code": 46150350,
            "name": "주암면"
        },
        {
            "Ccode": 46150,
            "code": 46150340,
            "name": "월등면"
        },
        {
            "Ccode": 46150,
            "code": 46150330,
            "name": "황전면"
        },
        {
            "Ccode": 46780,
            "code": 46780380,
            "name": "득량면"
        },
        {
            "Ccode": 46780,
            "code": 46780253,
            "name": "벌교읍"
        },
        {
            "Ccode": 46780,
            "code": 46780360,
            "name": "문덕면"
        },
        {
            "Ccode": 46780,
            "code": 46780350,
            "name": "복내면"
        },
        {
            "Ccode": 46780,
            "code": 46780340,
            "name": "율어면"
        },
        {
            "Ccode": 46780,
            "code": 46780330,
            "name": "겸백면"
        },
        {
            "Ccode": 46780,
            "code": 46780310,
            "name": "노동면"
        },
        {
            "Ccode": 46780,
            "code": 46780320,
            "name": "미력면"
        },
        {
            "Ccode": 46780,
            "code": 46780370,
            "name": "조성면"
        },
        {
            "Ccode": 43740,
            "code": 43740360,
            "name": "양강면"
        },
        {
            "Ccode": 43740,
            "code": 43740350,
            "name": "상촌면"
        },
        {
            "Ccode": 43740,
            "code": 43740390,
            "name": "양산면"
        },
        {
            "Ccode": 43740,
            "code": 43740340,
            "name": "매곡면"
        },
        {
            "Ccode": 43740,
            "code": 43740250,
            "name": "영동읍"
        },
        {
            "Ccode": 43740,
            "code": 43740335,
            "name": "추풍령면"
        },
        {
            "Ccode": 43740,
            "code": 43740400,
            "name": "심천면"
        },
        {
            "Ccode": 43740,
            "code": 43740320,
            "name": "황간면"
        },
        {
            "Ccode": 43740,
            "code": 43740310,
            "name": "용산면"
        },
        {
            "Ccode": 43720,
            "code": 43720250,
            "name": "보은읍"
        },
        {
            "Ccode": 43720,
            "code": 43720340,
            "name": "탄부면"
        },
        {
            "Ccode": 43720,
            "code": 43720350,
            "name": "삼승면"
        },
        {
            "Ccode": 43720,
            "code": 43720370,
            "name": "회남면"
        },
        {
            "Ccode": 43720,
            "code": 43720330,
            "name": "마로면"
        },
        {
            "Ccode": 43720,
            "code": 43720320,
            "name": "외속리면"
        },
        {
            "Ccode": 43720,
            "code": 43720360,
            "name": "수한면"
        },
        {
            "Ccode": 43720,
            "code": 43720380,
            "name": "회북면"
        },
        {
            "Ccode": 43720,
            "code": 43720310,
            "name": "내속리면"
        },
        {
            "Ccode": 43720,
            "code": 43720390,
            "name": "내북면"
        },
        {
            "Ccode": 43720,
            "code": 43720400,
            "name": "산외면"
        },
        {
            "Ccode": 43800,
            "code": 43800310,
            "name": "대강면"
        },
        {
            "Ccode": 43800,
            "code": 43800360,
            "name": "단성면"
        },
        {
            "Ccode": 43800,
            "code": 43800250,
            "name": "단양읍"
        },
        {
            "Ccode": 43800,
            "code": 43800320,
            "name": "가곡면"
        },
        {
            "Ccode": 43800,
            "code": 43800350,
            "name": "적성면"
        },
        {
            "Ccode": 43800,
            "code": 43800253,
            "name": "매포읍"
        },
        {
            "Ccode": 43800,
            "code": 43800330,
            "name": "영춘면"
        },
        {
            "Ccode": 43800,
            "code": 43800340,
            "name": "어상천면"
        },
        {
            "Ccode": 43760,
            "code": 43760250,
            "name": "괴산읍"
        },
        {
            "Ccode": 43760,
            "code": 43760400,
            "name": "소수면"
        },
        {
            "Ccode": 43760,
            "code": 43760360,
            "name": "청천면"
        },
        {
            "Ccode": 43760,
            "code": 43760370,
            "name": "청안면"
        },
        {
            "Ccode": 43760,
            "code": 43760340,
            "name": "칠성면"
        },
        {
            "Ccode": 43760,
            "code": 43760350,
            "name": "문광면"
        },
        {
            "Ccode": 43760,
            "code": 43760330,
            "name": "연풍면"
        },
        {
            "Ccode": 43760,
            "code": 43760390,
            "name": "사리면"
        },
        {
            "Ccode": 43760,
            "code": 43760310,
            "name": "감물면"
        },
        {
            "Ccode": 43760,
            "code": 43760320,
            "name": "장연면"
        },
        {
            "Ccode": 43760,
            "code": 43760410,
            "name": "불정면"
        },
        {
            "Ccode": 44800,
            "code": 44800250,
            "name": "홍성읍"
        },
        {
            "Ccode": 44800,
            "code": 44800310,
            "name": "홍북면"
        },
        {
            "Ccode": 44800,
            "code": 44800390,
            "name": "구항면"
        },
        {
            "Ccode": 44800,
            "code": 44800330,
            "name": "홍동면"
        },
        {
            "Ccode": 44800,
            "code": 44800340,
            "name": "장곡면"
        },
        {
            "Ccode": 44800,
            "code": 44800253,
            "name": "광천읍"
        },
        {
            "Ccode": 44800,
            "code": 44800380,
            "name": "갈산면"
        },
        {
            "Ccode": 44800,
            "code": 44800320,
            "name": "금마면"
        },
        {
            "Ccode": 44800,
            "code": 44800370,
            "name": "서부면"
        },
        {
            "Ccode": 44800,
            "code": 44800360,
            "name": "결성면"
        },
        {
            "Ccode": 44800,
            "code": 44800350,
            "name": "은하면"
        },
        {
            "Ccode": 44825,
            "code": 44825310,
            "name": "고남면"
        },
        {
            "Ccode": 44825,
            "code": 44825253,
            "name": "안면읍"
        },
        {
            "Ccode": 44825,
            "code": 44825330,
            "name": "근흥면"
        },
        {
            "Ccode": 44825,
            "code": 44825320,
            "name": "남면"
        },
        {
            "Ccode": 44825,
            "code": 44825250,
            "name": "태안읍"
        },
        {
            "Ccode": 44825,
            "code": 44825340,
            "name": "소원면"
        },
        {
            "Ccode": 44825,
            "code": 44825360,
            "name": "이원면"
        },
        {
            "Ccode": 44825,
            "code": 44825350,
            "name": "원북면"
        },
        {
            "Ccode": 44790,
            "code": 44790350,
            "name": "청남면"
        },
        {
            "Ccode": 44790,
            "code": 44790360,
            "name": "장평면"
        },
        {
            "Ccode": 44790,
            "code": 44790370,
            "name": "남양면"
        },
        {
            "Ccode": 44790,
            "code": 44790340,
            "name": "목면"
        },
        {
            "Ccode": 44790,
            "code": 44790330,
            "name": "정산면"
        },
        {
            "Ccode": 44790,
            "code": 44790380,
            "name": "화성면"
        },
        {
            "Ccode": 44790,
            "code": 44790250,
            "name": "청양읍"
        },
        {
            "Ccode": 44790,
            "code": 44790320,
            "name": "대치면"
        },
        {
            "Ccode": 44790,
            "code": 44790390,
            "name": "비봉면"
        },
        {
            "Ccode": 44790,
            "code": 44790310,
            "name": "운곡면"
        },
        {
            "Ccode": 44130,
            "code": 44130320,
            "name": "광덕면"
        },
        {
            "Ccode": 44130,
            "code": 44130360,
            "name": "수신면"
        },
        {
            "Ccode": 44130,
            "code": 44130310,
            "name": "풍세면"
        },
        {
            "Ccode": 44130,
            "code": 44130350,
            "name": "성남면"
        },
        {
            "Ccode": 44130,
            "code": 44130130,
            "name": "구룡동"
        },
        {
            "Ccode": 44130,
            "code": 44130112,
            "name": "청당동"
        },
        {
            "Ccode": 44130,
            "code": 44130111,
            "name": "삼룡동"
        },
        {
            "Ccode": 44130,
            "code": 44130122,
            "name": "신방동"
        },
        {
            "Ccode": 44130,
            "code": 44130110,
            "name": "청수동"
        },
        {
            "Ccode": 44130,
            "code": 44130121,
            "name": "용곡동"
        },
        {
            "Ccode": 44130,
            "code": 44130120,
            "name": "다가동"
        },
        {
            "Ccode": 44130,
            "code": 44130106,
            "name": "영성동"
        },
        {
            "Ccode": 44130,
            "code": 44130105,
            "name": "사직동"
        },
        {
            "Ccode": 44130,
            "code": 44130107,
            "name": "오룡동"
        },
        {
            "Ccode": 44130,
            "code": 44130109,
            "name": "구성동"
        },
        {
            "Ccode": 44130,
            "code": 44130104,
            "name": "문화동"
        },
        {
            "Ccode": 44130,
            "code": 44130101,
            "name": "대흥동"
        },
        {
            "Ccode": 44130,
            "code": 44130102,
            "name": "와촌동"
        },
        {
            "Ccode": 44130,
            "code": 44130123,
            "name": "쌍용동"
        },
        {
            "Ccode": 44130,
            "code": 44130103,
            "name": "성황동"
        },
        {
            "Ccode": 44130,
            "code": 44130108,
            "name": "원성동"
        },
        {
            "Ccode": 44130,
            "code": 44130119,
            "name": "봉명동"
        },
        {
            "Ccode": 44130,
            "code": 44130380,
            "name": "동면"
        },
        {
            "Ccode": 44130,
            "code": 44130124,
            "name": "불당동"
        },
        {
            "Ccode": 44130,
            "code": 44130113,
            "name": "유량동"
        },
        {
            "Ccode": 44130,
            "code": 44130114,
            "name": "성정동"
        },
        {
            "Ccode": 44130,
            "code": 44130125,
            "name": "신부동"
        },
        {
            "Ccode": 44130,
            "code": 44130115,
            "name": "백석동"
        },
        {
            "Ccode": 44130,
            "code": 44130117,
            "name": "성성동"
        },
        {
            "Ccode": 44130,
            "code": 44130116,
            "name": "두정동"
        },
        {
            "Ccode": 44130,
            "code": 44130259,
            "name": "목천읍"
        },
        {
            "Ccode": 44130,
            "code": 44130129,
            "name": "안서동"
        },
        {
            "Ccode": 44130,
            "code": 44130128,
            "name": "부대동"
        },
        {
            "Ccode": 44130,
            "code": 44130370,
            "name": "병천면"
        },
        {
            "Ccode": 44130,
            "code": 44130118,
            "name": "차암동"
        },
        {
            "Ccode": 44130,
            "code": 44130126,
            "name": "업성동"
        },
        {
            "Ccode": 44130,
            "code": 44130127,
            "name": "신당동"
        },
        {
            "Ccode": 44130,
            "code": 44130340,
            "name": "북면"
        },
        {
            "Ccode": 44130,
            "code": 44130253,
            "name": "성거읍"
        },
        {
            "Ccode": 44130,
            "code": 44130256,
            "name": "직산읍"
        },
        {
            "Ccode": 44130,
            "code": 44130400,
            "name": "입장면"
        },
        {
            "Ccode": 44130,
            "code": 44130250,
            "name": "성환읍"
        },
        {
            "Ccode": 44810,
            "code": 44810330,
            "name": "광시면"
        },
        {
            "Ccode": 44810,
            "code": 44810320,
            "name": "신양면"
        },
        {
            "Ccode": 44810,
            "code": 44810340,
            "name": "대흥면"
        },
        {
            "Ccode": 44810,
            "code": 44810350,
            "name": "응봉면"
        },
        {
            "Ccode": 44810,
            "code": 44810310,
            "name": "대술면"
        },
        {
            "Ccode": 44810,
            "code": 44810250,
            "name": "예산읍"
        },
        {
            "Ccode": 44810,
            "code": 44810380,
            "name": "고덕면"
        },
        {
            "Ccode": 44810,
            "code": 44810400,
            "name": "오가면"
        },
        {
            "Ccode": 44810,
            "code": 44810253,
            "name": "삽교읍"
        },
        {
            "Ccode": 44810,
            "code": 44810360,
            "name": "덕산면"
        },
        {
            "Ccode": 44810,
            "code": 44810370,
            "name": "봉산면"
        },
        {
            "Ccode": 44810,
            "code": 44810390,
            "name": "신암면"
        },
        {
            "Ccode": 44730,
            "code": 44730370,
            "name": "소정면"
        },
        {
            "Ccode": 44730,
            "code": 44730340,
            "name": "금남면"
        },
        {
            "Ccode": 44730,
            "code": 44730330,
            "name": "남면"
        },
        {
            "Ccode": 44730,
            "code": 44730310,
            "name": "동면"
        },
        {
            "Ccode": 44730,
            "code": 44730250,
            "name": "조치원읍"
        },
        {
            "Ccode": 44730,
            "code": 44730320,
            "name": "서면"
        },
        {
            "Ccode": 44730,
            "code": 44730350,
            "name": "전의면"
        },
        {
            "Ccode": 44730,
            "code": 44730360,
            "name": "전동면"
        },
        {
            "Ccode": 44200,
            "code": 44200310,
            "name": "송악면"
        },
        {
            "Ccode": 44200,
            "code": 44200105,
            "name": "초사동"
        },
        {
            "Ccode": 44200,
            "code": 44200108,
            "name": "장존동"
        },
        {
            "Ccode": 44200,
            "code": 44200109,
            "name": "좌부동"
        },
        {
            "Ccode": 44200,
            "code": 44200106,
            "name": "신인동"
        },
        {
            "Ccode": 44200,
            "code": 44200104,
            "name": "기산동"
        },
        {
            "Ccode": 44200,
            "code": 44200107,
            "name": "법곡동"
        },
        {
            "Ccode": 44200,
            "code": 44200110,
            "name": "읍내동"
        },
        {
            "Ccode": 44200,
            "code": 44200400,
            "name": "도고면"
        },
        {
            "Ccode": 44200,
            "code": 44200119,
            "name": "남동"
        },
        {
            "Ccode": 44200,
            "code": 44200117,
            "name": "점양동"
        },
        {
            "Ccode": 44200,
            "code": 44200111,
            "name": "풍기동"
        },
        {
            "Ccode": 44200,
            "code": 44200112,
            "name": "용화동"
        },
        {
            "Ccode": 44200,
            "code": 44200102,
            "name": "실옥동"
        },
        {
            "Ccode": 44200,
            "code": 44200116,
            "name": "득산동"
        },
        {
            "Ccode": 44200,
            "code": 44200103,
            "name": "방축동"
        },
        {
            "Ccode": 44200,
            "code": 44200113,
            "name": "모종동"
        },
        {
            "Ccode": 44200,
            "code": 44200118,
            "name": "신동"
        },
        {
            "Ccode": 44200,
            "code": 44200114,
            "name": "권곡동"
        },
        {
            "Ccode": 44200,
            "code": 44200101,
            "name": "온천동"
        },
        {
            "Ccode": 44200,
            "code": 44200320,
            "name": "배방면"
        },
        {
            "Ccode": 44200,
            "code": 44200115,
            "name": "배미동"
        },
        {
            "Ccode": 44200,
            "code": 44200410,
            "name": "신창면"
        },
        {
            "Ccode": 44200,
            "code": 44200330,
            "name": "탕정면"
        },
        {
            "Ccode": 44200,
            "code": 44200390,
            "name": "선장면"
        },
        {
            "Ccode": 44200,
            "code": 44200250,
            "name": "염치읍"
        },
        {
            "Ccode": 44200,
            "code": 44200380,
            "name": "인주면"
        },
        {
            "Ccode": 44200,
            "code": 44200350,
            "name": "음봉면"
        },
        {
            "Ccode": 44200,
            "code": 44200370,
            "name": "영인면"
        },
        {
            "Ccode": 44200,
            "code": 44200360,
            "name": "둔포면"
        },
        {
            "Ccode": 44770,
            "code": 44770410,
            "name": "서면"
        },
        {
            "Ccode": 44770,
            "code": 44770310,
            "name": "마서면"
        },
        {
            "Ccode": 44770,
            "code": 44770330,
            "name": "기산면"
        },
        {
            "Ccode": 44770,
            "code": 44770380,
            "name": "판교면"
        },
        {
            "Ccode": 44770,
            "code": 44770400,
            "name": "비인면"
        },
        {
            "Ccode": 44770,
            "code": 44770253,
            "name": "서천읍"
        },
        {
            "Ccode": 44770,
            "code": 44770250,
            "name": "장항읍"
        },
        {
            "Ccode": 44770,
            "code": 44770320,
            "name": "화양면"
        },
        {
            "Ccode": 44770,
            "code": 44770340,
            "name": "한산면"
        },
        {
            "Ccode": 44770,
            "code": 44770390,
            "name": "종천면"
        },
        {
            "Ccode": 44770,
            "code": 44770360,
            "name": "시초면"
        },
        {
            "Ccode": 44770,
            "code": 44770370,
            "name": "문산면"
        },
        {
            "Ccode": 44770,
            "code": 44770350,
            "name": "마산면"
        },
        {
            "Ccode": 44210,
            "code": 44210320,
            "name": "부석면"
        },
        {
            "Ccode": 44210,
            "code": 44210400,
            "name": "고북면"
        },
        {
            "Ccode": 49110,
            "code": 49110112,
            "name": "화북이동"
        },
        {
            "Ccode": 42150,
            "code": 42150139,
            "name": "운산동"
        },
        {
            "Ccode": 42150,
            "code": 42150122,
            "name": "유산동"
        },
        {
            "Ccode": 42150,
            "code": 42150117,
            "name": "회산동"
        },
        {
            "Ccode": 42150,
            "code": 42150116,
            "name": "내곡동"
        },
        {
            "Ccode": 42150,
            "code": 42150126,
            "name": "청량동"
        },
        {
            "Ccode": 42150,
            "code": 42150102,
            "name": "남문동"
        },
        {
            "Ccode": 42150,
            "code": 42150103,
            "name": "명주동"
        },
        {
            "Ccode": 42150,
            "code": 42150340,
            "name": "강동면"
        },
        {
            "Ccode": 42150,
            "code": 42150123,
            "name": "월호평동"
        },
        {
            "Ccode": 42150,
            "code": 42150104,
            "name": "성내동"
        },
        {
            "Ccode": 42150,
            "code": 42150121,
            "name": "노암동"
        },
        {
            "Ccode": 42150,
            "code": 42150106,
            "name": "금학동"
        },
        {
            "Ccode": 42150,
            "code": 42150108,
            "name": "성남동"
        },
        {
            "Ccode": 42150,
            "code": 42150107,
            "name": "용강동"
        },
        {
            "Ccode": 42150,
            "code": 42150105,
            "name": "임당동"
        },
        {
            "Ccode": 42150,
            "code": 42150101,
            "name": "홍제동"
        },
        {
            "Ccode": 42150,
            "code": 42150128,
            "name": "학동"
        },
        {
            "Ccode": 42150,
            "code": 42150109,
            "name": "옥천동"
        },
        {
            "Ccode": 42150,
            "code": 42150130,
            "name": "남항진동"
        },
        {
            "Ccode": 42150,
            "code": 42150127,
            "name": "두산동"
        },
        {
            "Ccode": 42150,
            "code": 42150125,
            "name": "입암동"
        },
        {
            "Ccode": 42150,
            "code": 42150129,
            "name": "병산동"
        },
        {
            "Ccode": 42150,
            "code": 42150131,
            "name": "유천동"
        },
        {
            "Ccode": 42150,
            "code": 42150115,
            "name": "견소동"
        },
        {
            "Ccode": 42150,
            "code": 42150132,
            "name": "지변동"
        },
        {
            "Ccode": 42150,
            "code": 42150110,
            "name": "교동"
        },
        {
            "Ccode": 42150,
            "code": 42150114,
            "name": "송정동"
        },
        {
            "Ccode": 42150,
            "code": 42150111,
            "name": "포남동"
        },
        {
            "Ccode": 42150,
            "code": 42150310,
            "name": "성산면"
        },
        {
            "Ccode": 42150,
            "code": 42150133,
            "name": "죽헌동"
        },
        {
            "Ccode": 42150,
            "code": 42150135,
            "name": "운정동"
        },
        {
            "Ccode": 42150,
            "code": 42150136,
            "name": "난곡동"
        },
        {
            "Ccode": 42150,
            "code": 42150112,
            "name": "초당동"
        },
        {
            "Ccode": 42150,
            "code": 42150113,
            "name": "강문동"
        },
        {
            "Ccode": 42150,
            "code": 42150134,
            "name": "대전동"
        },
        {
            "Ccode": 42150,
            "code": 42150137,
            "name": "저동"
        },
        {
            "Ccode": 42150,
            "code": 42150138,
            "name": "안현동"
        },
        {
            "Ccode": 42150,
            "code": 42150360,
            "name": "사천면"
        },
        {
            "Ccode": 42150,
            "code": 42150370,
            "name": "연곡면"
        },
        {
            "Ccode": 42150,
            "code": 42150250,
            "name": "주문진읍"
        },
        {
            "Ccode": 41820,
            "code": 41820325,
            "name": "청평면"
        },
        {
            "Ccode": 41820,
            "code": 41820330,
            "name": "상면"
        },
        {
            "Ccode": 41820,
            "code": 41820250,
            "name": "가평읍"
        },
        {
            "Ccode": 41820,
            "code": 41820340,
            "name": "하면"
        },
        {
            "Ccode": 41820,
            "code": 41820350,
            "name": "북면"
        },
        {
            "Ccode": 42730,
            "code": 42730380,
            "name": "강림면"
        },
        {
            "Ccode": 42730,
            "code": 42730320,
            "name": "안흥면"
        },
        {
            "Ccode": 42730,
            "code": 42730310,
            "name": "우천면"
        },
        {
            "Ccode": 42730,
            "code": 42730250,
            "name": "횡성읍"
        },
        {
            "Ccode": 42730,
            "code": 42730370,
            "name": "서원면"
        },
        {
            "Ccode": 42730,
            "code": 42730330,
            "name": "둔내면"
        },
        {
            "Ccode": 42730,
            "code": 42730360,
            "name": "공근면"
        },
        {
            "Ccode": 42730,
            "code": 42730340,
            "name": "갑천면"
        },
        {
            "Ccode": 42730,
            "code": 42730350,
            "name": "청일면"
        },
        {
            "Ccode": 42790,
            "code": 42790310,
            "name": "간동면"
        },
        {
            "Ccode": 42790,
            "code": 42790320,
            "name": "하남면"
        },
        {
            "Ccode": 42790,
            "code": 42790340,
            "name": "사내면"
        },
        {
            "Ccode": 42790,
            "code": 42790330,
            "name": "상서면"
        },
        {
            "Ccode": 42790,
            "code": 42790250,
            "name": "화천읍"
        },
        {
            "Ccode": 42720,
            "code": 42720360,
            "name": "남면"
        },
        {
            "Ccode": 42720,
            "code": 42720350,
            "name": "동면"
        },
        {
            "Ccode": 42720,
            "code": 42720370,
            "name": "서면"
        },
        {
            "Ccode": 42720,
            "code": 42720250,
            "name": "홍천읍"
        },
        {
            "Ccode": 42720,
            "code": 42720340,
            "name": "서석면"
        },
        {
            "Ccode": 42720,
            "code": 42720380,
            "name": "북방면"
        },
        {
            "Ccode": 42720,
            "code": 42720310,
            "name": "화촌면"
        },
        {
            "Ccode": 42720,
            "code": 42720330,
            "name": "내촌면"
        },
        {
            "Ccode": 42720,
            "code": 42720390,
            "name": "내면"
        },
        {
            "Ccode": 42720,
            "code": 42720320,
            "name": "두촌면"
        },
        {
            "Ccode": 42760,
            "code": 42760310,
            "name": "미탄면"
        },
        {
            "Ccode": 42760,
            "code": 42760250,
            "name": "평창읍"
        },
        {
            "Ccode": 42760,
            "code": 42760320,
            "name": "방림면"
        },
        {
            "Ccode": 42760,
            "code": 42760330,
            "name": "대화면"
        },
        {
            "Ccode": 42760,
            "code": 42760340,
            "name": "봉평면"
        },
        {
            "Ccode": 42760,
            "code": 42760350,
            "name": "용평면"
        },
        {
            "Ccode": 42760,
            "code": 42760370,
            "name": "도암면"
        },
        {
            "Ccode": 42230,
            "code": 42230120,
            "name": "남양동"
        },
        {
            "Ccode": 42230,
            "code": 42230118,
            "name": "원당동"
        },
        {
            "Ccode": 42230,
            "code": 42230125,
            "name": "정상동"
        },
        {
            "Ccode": 42230,
            "code": 42230111,
            "name": "자원동"
        },
        {
            "Ccode": 42230,
            "code": 42230126,
            "name": "정하동"
        },
        {
            "Ccode": 42230,
            "code": 42230105,
            "name": "당저동"
        },
        {
            "Ccode": 42230,
            "code": 42230320,
            "name": "하장면"
        },
        {
            "Ccode": 42230,
            "code": 42230112,
            "name": "평전동"
        },
        {
            "Ccode": 42230,
            "code": 42230340,
            "name": "미로면"
        },
        {
            "Ccode": 42230,
            "code": 42230113,
            "name": "등봉동"
        },
        {
            "Ccode": 42230,
            "code": 42230110,
            "name": "마달동"
        },
        {
            "Ccode": 42230,
            "code": 42230114,
            "name": "도경동"
        },
        {
            "Ccode": 42230,
            "code": 42230106,
            "name": "교동"
        },
        {
            "Ccode": 42230,
            "code": 42230109,
            "name": "우지동"
        },
        {
            "Ccode": 42230,
            "code": 42230107,
            "name": "갈천동"
        },
        {
            "Ccode": 42230,
            "code": 42230108,
            "name": "증산동"
        },
        {
            "Ccode": 42170,
            "code": 42170101,
            "name": "천곡동"
        },
        {
            "Ccode": 42170,
            "code": 42170102,
            "name": "평릉동"
        },
        {
            "Ccode": 42170,
            "code": 42170113,
            "name": "구미동"
        },
        {
            "Ccode": 42170,
            "code": 42170122,
            "name": "내동"
        },
        {
            "Ccode": 42170,
            "code": 42170121,
            "name": "호현동"
        },
        {
            "Ccode": 42170,
            "code": 42170117,
            "name": "지가동"
        },
        {
            "Ccode": 42170,
            "code": 42170120,
            "name": "대구동"
        },
        {
            "Ccode": 42170,
            "code": 42170119,
            "name": "귀운동"
        },
        {
            "Ccode": 42170,
            "code": 42170116,
            "name": "단봉동"
        },
        {
            "Ccode": 42170,
            "code": 42170114,
            "name": "추암동"
        },
        {
            "Ccode": 42170,
            "code": 42170118,
            "name": "이도동"
        },
        {
            "Ccode": 42170,
            "code": 42170112,
            "name": "북평동"
        },
        {
            "Ccode": 42170,
            "code": 42170124,
            "name": "삼화동"
        },
        {
            "Ccode": 42170,
            "code": 42170108,
            "name": "나안동"
        },
        {
            "Ccode": 42170,
            "code": 42170115,
            "name": "구호동"
        },
        {
            "Ccode": 42170,
            "code": 42170125,
            "name": "이기동"
        },
        {
            "Ccode": 42170,
            "code": 42170109,
            "name": "쇄운동"
        },
        {
            "Ccode": 42170,
            "code": 42170107,
            "name": "동회동"
        },
        {
            "Ccode": 42170,
            "code": 42170106,
            "name": "효가동"
        },
        {
            "Ccode": 42170,
            "code": 42170103,
            "name": "송정동"
        },
        {
            "Ccode": 42130,
            "code": 42130360,
            "name": "귀래면"
        },
        {
            "Ccode": 42130,
            "code": 42130350,
            "name": "부론면"
        },
        {
            "Ccode": 42130,
            "code": 42130390,
            "name": "신림면"
        },
        {
            "Ccode": 42130,
            "code": 42130116,
            "name": "관설동"
        },
        {
            "Ccode": 42130,
            "code": 42130380,
            "name": "판부면"
        },
        {
            "Ccode": 42130,
            "code": 42130107,
            "name": "단구동"
        },
        {
            "Ccode": 42130,
            "code": 42130117,
            "name": "반곡동"
        },
        {
            "Ccode": 42130,
            "code": 42130106,
            "name": "명륜동"
        },
        {
            "Ccode": 42130,
            "code": 42130105,
            "name": "개운동"
        },
        {
            "Ccode": 42130,
            "code": 42130115,
            "name": "무실동"
        },
        {
            "Ccode": 42130,
            "code": 42130370,
            "name": "흥업면"
        },
        {
            "Ccode": 42130,
            "code": 42130104,
            "name": "인동"
        },
        {
            "Ccode": 42130,
            "code": 42130103,
            "name": "원동"
        },
        {
            "Ccode": 42130,
            "code": 42130108,
            "name": "일산동"
        },
        {
            "Ccode": 42130,
            "code": 42130101,
            "name": "중앙동"
        },
        {
            "Ccode": 42130,
            "code": 42130102,
            "name": "평원동"
        },
        {
            "Ccode": 42130,
            "code": 42130114,
            "name": "행구동"
        },
        {
            "Ccode": 42130,
            "code": 42130250,
            "name": "문막읍"
        },
        {
            "Ccode": 42130,
            "code": 42130110,
            "name": "단계동"
        },
        {
            "Ccode": 42130,
            "code": 42130113,
            "name": "봉산동"
        },
        {
            "Ccode": 42130,
            "code": 42130109,
            "name": "학성동"
        },
        {
            "Ccode": 42130,
            "code": 42130320,
            "name": "호저면"
        },
        {
            "Ccode": 42130,
            "code": 42130111,
            "name": "우산동"
        },
        {
            "Ccode": 42130,
            "code": 42130118,
            "name": "가현동"
        },
        {
            "Ccode": 42130,
            "code": 42130112,
            "name": "태장동"
        },
        {
            "Ccode": 42130,
            "code": 42130330,
            "name": "지정면"
        },
        {
            "Ccode": 42130,
            "code": 42130310,
            "name": "소초면"
        },
        {
            "Ccode": 42750,
            "code": 42750320,
            "name": "하동면"
        },
        {
            "Ccode": 42750,
            "code": 42750253,
            "name": "상동읍"
        },
        {
            "Ccode": 42750,
            "code": 42750310,
            "name": "중동면"
        },
        {
            "Ccode": 42750,
            "code": 42750340,
            "name": "남면"
        },
        {
            "Ccode": 42750,
            "code": 42750350,
            "name": "서면"
        },
        {
            "Ccode": 42750,
            "code": 42750250,
            "name": "영월읍"
        },
        {
            "Ccode": 42750,
            "code": 42750330,
            "name": "북면"
        },
        {
            "Ccode": 42750,
            "code": 42750360,
            "name": "주천면"
        },
        {
            "Ccode": 42750,
            "code": 42750370,
            "name": "수주면"
        },
        {
            "Ccode": 42760,
            "code": 42760360,
            "name": "진부면"
        },
        {
            "Ccode": 42190,
            "code": 42190103,
            "name": "금천동"
        },
        {
            "Ccode": 42190,
            "code": 42190106,
            "name": "동점동"
        },
        {
            "Ccode": 42190,
            "code": 42190102,
            "name": "장성동"
        },
        {
            "Ccode": 42190,
            "code": 42190104,
            "name": "철암동"
        },
        {
            "Ccode": 42190,
            "code": 42190105,
            "name": "문곡동"
        },
        {
            "Ccode": 42190,
            "code": 42190107,
            "name": "소도동"
        },
        {
            "Ccode": 42190,
            "code": 42190113,
            "name": "백산동"
        },
        {
            "Ccode": 42190,
            "code": 42190108,
            "name": "혈동"
        },
        {
            "Ccode": 42190,
            "code": 42190112,
            "name": "통동"
        },
        {
            "Ccode": 42190,
            "code": 42190101,
            "name": "황지동"
        },
        {
            "Ccode": 42190,
            "code": 42190109,
            "name": "화전동"
        },
        {
            "Ccode": 42190,
            "code": 42190110,
            "name": "적각동"
        },
        {
            "Ccode": 42190,
            "code": 42190111,
            "name": "창죽동"
        },
        {
            "Ccode": 42190,
            "code": 42190114,
            "name": "원동"
        },
        {
            "Ccode": 42190,
            "code": 42190115,
            "name": "상사미동"
        },
        {
            "Ccode": 42190,
            "code": 42190117,
            "name": "조탄동"
        },
        {
            "Ccode": 42190,
            "code": 42190116,
            "name": "하사미동"
        },
        {
            "Ccode": 42110,
            "code": 42110118,
            "name": "우두동"
        },
        {
            "Ccode": 42110,
            "code": 42110119,
            "name": "사농동"
        },
        {
            "Ccode": 42110,
            "code": 42110128,
            "name": "신동"
        },
        {
            "Ccode": 42110,
            "code": 42110340,
            "name": "남면"
        },
        {
            "Ccode": 42110,
            "code": 42110320,
            "name": "동산면"
        },
        {
            "Ccode": 42110,
            "code": 42110400,
            "name": "남산면"
        },
        {
            "Ccode": 42110,
            "code": 42110330,
            "name": "신동면"
        },
        {
            "Ccode": 42110,
            "code": 42110126,
            "name": "칠전동"
        },
        {
            "Ccode": 42110,
            "code": 42110127,
            "name": "송암동"
        },
        {
            "Ccode": 42110,
            "code": 42110123,
            "name": "퇴계동"
        },
        {
            "Ccode": 42110,
            "code": 42110390,
            "name": "동내면"
        },
        {
            "Ccode": 42110,
            "code": 42110124,
            "name": "석사동"
        },
        {
            "Ccode": 42110,
            "code": 42110121,
            "name": "온의동"
        },
        {
            "Ccode": 42110,
            "code": 42110111,
            "name": "약사동"
        },
        {
            "Ccode": 42110,
            "code": 42110109,
            "name": "죽림동"
        },
        {
            "Ccode": 42110,
            "code": 42110110,
            "name": "운교동"
        },
        {
            "Ccode": 42110,
            "code": 42110125,
            "name": "삼천동"
        },
        {
            "Ccode": 42110,
            "code": 42110116,
            "name": "소양로4가"
        },
        {
            "Ccode": 41820,
            "code": 41820310,
            "name": "설악면"
        },
        {
            "Ccode": 42170,
            "code": 42170105,
            "name": "지흥동"
        },
        {
            "Ccode": 42170,
            "code": 42170104,
            "name": "용정동"
        },
        {
            "Ccode": 42170,
            "code": 42170136,
            "name": "달방동"
        },
        {
            "Ccode": 42170,
            "code": 42170126,
            "name": "이로동"
        },
        {
            "Ccode": 42170,
            "code": 42170110,
            "name": "부곡동"
        },
        {
            "Ccode": 42170,
            "code": 42170134,
            "name": "신흥동"
        },
        {
            "Ccode": 42170,
            "code": 42170135,
            "name": "비천동"
        },
        {
            "Ccode": 42170,
            "code": 42170123,
            "name": "묵호진동"
        },
        {
            "Ccode": 42170,
            "code": 42170111,
            "name": "발한동"
        },
        {
            "Ccode": 42170,
            "code": 42170127,
            "name": "어달동"
        },
        {
            "Ccode": 42170,
            "code": 42170133,
            "name": "만우동"
        },
        {
            "Ccode": 42170,
            "code": 42170131,
            "name": "초구동"
        },
        {
            "Ccode": 42170,
            "code": 42170128,
            "name": "대진동"
        },
        {
            "Ccode": 42170,
            "code": 42170130,
            "name": "심곡동"
        },
        {
            "Ccode": 42170,
            "code": 42170132,
            "name": "괴란동"
        },
        {
            "Ccode": 42170,
            "code": 42170129,
            "name": "망상동"
        },
        {
            "Ccode": 42210,
            "code": 42210111,
            "name": "도문동"
        },
        {
            "Ccode": 42210,
            "code": 42210110,
            "name": "대포동"
        },
        {
            "Ccode": 42210,
            "code": 42210108,
            "name": "조양동"
        },
        {
            "Ccode": 42210,
            "code": 42210109,
            "name": "청호동"
        },
        {
            "Ccode": 42210,
            "code": 42210112,
            "name": "설악동"
        },
        {
            "Ccode": 42210,
            "code": 42210105,
            "name": "청학동"
        },
        {
            "Ccode": 42210,
            "code": 42210107,
            "name": "노학동"
        },
        {
            "Ccode": 42210,
            "code": 42210106,
            "name": "교동"
        },
        {
            "Ccode": 42210,
            "code": 42210103,
            "name": "중앙동"
        },
        {
            "Ccode": 42210,
            "code": 42210104,
            "name": "금호동"
        },
        {
            "Ccode": 42210,
            "code": 42210102,
            "name": "동명동"
        },
        {
            "Ccode": 42210,
            "code": 42210101,
            "name": "영랑동"
        },
        {
            "Ccode": 42210,
            "code": 42210113,
            "name": "장사동"
        },
        {
            "Ccode": 42150,
            "code": 42150350,
            "name": "옥계면"
        },
        {
            "Ccode": 42150,
            "code": 42150320,
            "name": "왕산면"
        },
        {
            "Ccode": 42150,
            "code": 42150120,
            "name": "담산동"
        },
        {
            "Ccode": 42150,
            "code": 42150330,
            "name": "구정면"
        },
        {
            "Ccode": 42150,
            "code": 42150119,
            "name": "박월동"
        },
        {
            "Ccode": 42150,
            "code": 42150118,
            "name": "장현동"
        },
        {
            "Ccode": 42150,
            "code": 42150124,
            "name": "신석동"
        },
        {
            "Ccode": 42830,
            "code": 42830350,
            "name": "강현면"
        },
        {
            "Ccode": 42830,
            "code": 42830340,
            "name": "현남면"
        },
        {
            "Ccode": 42830,
            "code": 42830330,
            "name": "현북면"
        },
        {
            "Ccode": 42830,
            "code": 42830320,
            "name": "손양면"
        },
        {
            "Ccode": 42830,
            "code": 42830250,
            "name": "양양읍"
        },
        {
            "Ccode": 42830,
            "code": 42830310,
            "name": "서면"
        },
        {
            "Ccode": 42800,
            "code": 42800310,
            "name": "남면"
        },
        {
            "Ccode": 42800,
            "code": 42800250,
            "name": "양구읍"
        },
        {
            "Ccode": 42800,
            "code": 42800320,
            "name": "동면"
        },
        {
            "Ccode": 42800,
            "code": 42800330,
            "name": "방산면"
        },
        {
            "Ccode": 42800,
            "code": 42800340,
            "name": "해안면"
        },
        {
            "Ccode": 42820,
            "code": 42820330,
            "name": "토성면"
        },
        {
            "Ccode": 42820,
            "code": 42820320,
            "name": "죽왕면"
        },
        {
            "Ccode": 42820,
            "code": 42820250,
            "name": "간성읍"
        },
        {
            "Ccode": 42820,
            "code": 42820253,
            "name": "거진읍"
        },
        {
            "Ccode": 42820,
            "code": 42820340,
            "name": "수동면"
        },
        {
            "Ccode": 42820,
            "code": 42820310,
            "name": "현내면"
        },
        {
            "Ccode": 42230,
            "code": 42230310,
            "name": "근덕면"
        },
        {
            "Ccode": 42230,
            "code": 42230253,
            "name": "원덕읍"
        },
        {
            "Ccode": 42230,
            "code": 42230350,
            "name": "가곡면"
        },
        {
            "Ccode": 42230,
            "code": 42230250,
            "name": "도계읍"
        },
        {
            "Ccode": 42230,
            "code": 42230360,
            "name": "신기면"
        },
        {
            "Ccode": 42230,
            "code": 42230330,
            "name": "노곡면"
        },
        {
            "Ccode": 42230,
            "code": 42230124,
            "name": "조비동"
        },
        {
            "Ccode": 42230,
            "code": 42230123,
            "name": "적노동"
        },
        {
            "Ccode": 42230,
            "code": 42230127,
            "name": "근산동"
        },
        {
            "Ccode": 42230,
            "code": 42230122,
            "name": "오분동"
        },
        {
            "Ccode": 42230,
            "code": 42230121,
            "name": "사직동"
        },
        {
            "Ccode": 42230,
            "code": 42230116,
            "name": "오사동"
        },
        {
            "Ccode": 42230,
            "code": 42230117,
            "name": "건지동"
        },
        {
            "Ccode": 42230,
            "code": 42230115,
            "name": "마평동"
        },
        {
            "Ccode": 42230,
            "code": 42230119,
            "name": "성남동"
        },
        {
            "Ccode": 42230,
            "code": 42230103,
            "name": "읍상동"
        },
        {
            "Ccode": 42230,
            "code": 42230104,
            "name": "읍중동"
        },
        {
            "Ccode": 42230,
            "code": 42230101,
            "name": "성내동"
        },
        {
            "Ccode": 42230,
            "code": 42230102,
            "name": "성북동"
        },
        {
            "Ccode": 42110,
            "code": 42110112,
            "name": "효자동"
        },
        {
            "Ccode": 42110,
            "code": 42110108,
            "name": "조양동"
        },
        {
            "Ccode": 42110,
            "code": 42110103,
            "name": "낙원동"
        },
        {
            "Ccode": 42110,
            "code": 42110115,
            "name": "소양로3가"
        },
        {
            "Ccode": 42110,
            "code": 42110105,
            "name": "중앙로2가"
        },
        {
            "Ccode": 42110,
            "code": 42110106,
            "name": "중앙로3가"
        },
        {
            "Ccode": 42110,
            "code": 42110104,
            "name": "중앙로1가"
        },
        {
            "Ccode": 42110,
            "code": 42110102,
            "name": "요선동"
        },
        {
            "Ccode": 42110,
            "code": 42110122,
            "name": "교동"
        },
        {
            "Ccode": 42110,
            "code": 42110107,
            "name": "옥천동"
        },
        {
            "Ccode": 42110,
            "code": 42110114,
            "name": "소양로2가"
        },
        {
            "Ccode": 42110,
            "code": 42110101,
            "name": "봉의동"
        },
        {
            "Ccode": 42110,
            "code": 42110113,
            "name": "소양로1가"
        },
        {
            "Ccode": 42110,
            "code": 42110120,
            "name": "후평동"
        },
        {
            "Ccode": 42110,
            "code": 42110117,
            "name": "근화동"
        },
        {
            "Ccode": 42110,
            "code": 42110129,
            "name": "중도동"
        },
        {
            "Ccode": 42110,
            "code": 42110310,
            "name": "동면"
        },
        {
            "Ccode": 42110,
            "code": 42110350,
            "name": "서면"
        },
        {
            "Ccode": 42110,
            "code": 42110250,
            "name": "신북읍"
        },
        {
            "Ccode": 42110,
            "code": 42110380,
            "name": "북산면"
        },
        {
            "Ccode": 42110,
            "code": 42110360,
            "name": "사북면"
        },
        {
            "Ccode": 42770,
            "code": 42770253,
            "name": "고한읍"
        },
        {
            "Ccode": 42770,
            "code": 42770256,
            "name": "사북읍"
        },
        {
            "Ccode": 42770,
            "code": 42770259,
            "name": "신동읍"
        },
        {
            "Ccode": 42770,
            "code": 42770320,
            "name": "남면"
        },
        {
            "Ccode": 42770,
            "code": 42770310,
            "name": "동면"
        },
        {
            "Ccode": 42770,
            "code": 42770250,
            "name": "정선읍"
        },
        {
            "Ccode": 42770,
            "code": 42770330,
            "name": "북면"
        },
        {
            "Ccode": 42770,
            "code": 42770340,
            "name": "북평면"
        },
        {
            "Ccode": 42770,
            "code": 42770350,
            "name": "임계면"
        },
        {
            "Ccode": 42810,
            "code": 42810350,
            "name": "상남면"
        },
        {
            "Ccode": 42810,
            "code": 42810330,
            "name": "기린면"
        },
        {
            "Ccode": 42810,
            "code": 42810310,
            "name": "남면"
        },
        {
            "Ccode": 42810,
            "code": 42810250,
            "name": "인제읍"
        },
        {
            "Ccode": 42810,
            "code": 42810320,
            "name": "북면"
        },
        {
            "Ccode": 42810,
            "code": 42810340,
            "name": "서화면"
        },
        {
            "Ccode": 43130,
            "code": 43130325,
            "name": "수안보면"
        },
        {
            "Ccode": 43130,
            "code": 43130110,
            "name": "풍동"
        },
        {
            "Ccode": 43130,
            "code": 43130111,
            "name": "가주동"
        },
        {
            "Ccode": 43130,
            "code": 43130108,
            "name": "직동"
        },
        {
            "Ccode": 43130,
            "code": 43130109,
            "name": "단월동"
        },
        {
            "Ccode": 43130,
            "code": 43130112,
            "name": "용관동"
        },
        {
            "Ccode": 43130,
            "code": 43130310,
            "name": "살미면"
        },
        {
            "Ccode": 43130,
            "code": 43130107,
            "name": "호암동"
        },
        {
            "Ccode": 43130,
            "code": 43130106,
            "name": "용산동"
        },
        {
            "Ccode": 43130,
            "code": 43130102,
            "name": "성남동"
        },
        {
            "Ccode": 43130,
            "code": 43130125,
            "name": "지현동"
        },
        {
            "Ccode": 43130,
            "code": 43130114,
            "name": "달천동"
        },
        {
            "Ccode": 43130,
            "code": 43130103,
            "name": "성서동"
        },
        {
            "Ccode": 43130,
            "code": 43130123,
            "name": "목벌동"
        },
        {
            "Ccode": 43130,
            "code": 43130101,
            "name": "성내동"
        },
        {
            "Ccode": 43130,
            "code": 43130127,
            "name": "문화동"
        },
        {
            "Ccode": 43130,
            "code": 43130113,
            "name": "용두동"
        },
        {
            "Ccode": 43130,
            "code": 43130104,
            "name": "충인동"
        },
        {
            "Ccode": 43130,
            "code": 43130124,
            "name": "충의동"
        },
        {
            "Ccode": 43130,
            "code": 43130105,
            "name": "교현동"
        },
        {
            "Ccode": 43130,
            "code": 43130115,
            "name": "봉방동"
        },
        {
            "Ccode": 43130,
            "code": 43130116,
            "name": "칠금동"
        },
        {
            "Ccode": 43130,
            "code": 43130122,
            "name": "안림동"
        },
        {
            "Ccode": 43130,
            "code": 43130118,
            "name": "연수동"
        },
        {
            "Ccode": 43130,
            "code": 43130117,
            "name": "금능동"
        },
        {
            "Ccode": 43130,
            "code": 43130330,
            "name": "이류면"
        },
        {
            "Ccode": 43130,
            "code": 43130121,
            "name": "종민동"
        },
        {
            "Ccode": 43130,
            "code": 43130119,
            "name": "목행동"
        },
        {
            "Ccode": 43130,
            "code": 43130120,
            "name": "용탄동"
        },
        {
            "Ccode": 43130,
            "code": 43130250,
            "name": "주덕읍"
        },
        {
            "Ccode": 43130,
            "code": 43130350,
            "name": "신니면"
        },
        {
            "Ccode": 43130,
            "code": 43130400,
            "name": "동량면"
        },
        {
            "Ccode": 43130,
            "code": 43130390,
            "name": "금가면"
        },
        {
            "Ccode": 43130,
            "code": 43130360,
            "name": "노은면"
        },
        {
            "Ccode": 43130,
            "code": 43130380,
            "name": "가금면"
        },
        {
            "Ccode": 43130,
            "code": 43130410,
            "name": "산척면"
        },
        {
            "Ccode": 43130,
            "code": 43130430,
            "name": "소태면"
        },
        {
            "Ccode": 43130,
            "code": 43130420,
            "name": "엄정면"
        },
        {
            "Ccode": 43130,
            "code": 43130370,
            "name": "앙성면"
        },
        {
            "Ccode": 43113,
            "code": 43113109,
            "name": "수곡동"
        },
        {
            "Ccode": 43113,
            "code": 43113106,
            "name": "산남동"
        },
        {
            "Ccode": 43113,
            "code": 43113143,
            "name": "장암동"
        },
        {
            "Ccode": 43113,
            "code": 43113142,
            "name": "장성동"
        },
        {
            "Ccode": 43113,
            "code": 43113121,
            "name": "현암동"
        },
        {
            "Ccode": 43113,
            "code": 43113122,
            "name": "동막동"
        },
        {
            "Ccode": 43113,
            "code": 43113107,
            "name": "미평동"
        },
        {
            "Ccode": 43113,
            "code": 43113118,
            "name": "석곡동"
        },
        {
            "Ccode": 43113,
            "code": 43113120,
            "name": "신전동"
        },
        {
            "Ccode": 43113,
            "code": 43113108,
            "name": "분평동"
        },
        {
            "Ccode": 44210,
            "code": 44210114,
            "name": "덕지천동"
        },
        {
            "Ccode": 44210,
            "code": 44210113,
            "name": "장동"
        },
        {
            "Ccode": 44210,
            "code": 44210111,
            "name": "양대동"
        },
        {
            "Ccode": 44210,
            "code": 44210390,
            "name": "해미면"
        },
        {
            "Ccode": 44210,
            "code": 44210110,
            "name": "죽성동"
        },
        {
            "Ccode": 44210,
            "code": 44210112,
            "name": "오남동"
        },
        {
            "Ccode": 44210,
            "code": 44210106,
            "name": "수석동"
        },
        {
            "Ccode": 44210,
            "code": 44210108,
            "name": "석남동"
        },
        {
            "Ccode": 44210,
            "code": 44210109,
            "name": "예천동"
        },
        {
            "Ccode": 44210,
            "code": 44210107,
            "name": "석림동"
        },
        {
            "Ccode": 44210,
            "code": 44210101,
            "name": "읍내동"
        },
        {
            "Ccode": 44210,
            "code": 44210310,
            "name": "인지면"
        },
        {
            "Ccode": 44210,
            "code": 44210102,
            "name": "동문동"
        },
        {
            "Ccode": 44210,
            "code": 44210105,
            "name": "잠홍동"
        },
        {
            "Ccode": 44210,
            "code": 44210103,
            "name": "갈산동"
        },
        {
            "Ccode": 44210,
            "code": 44210104,
            "name": "온석동"
        },
        {
            "Ccode": 44210,
            "code": 44210380,
            "name": "운산면"
        },
        {
            "Ccode": 44210,
            "code": 44210370,
            "name": "음암면"
        },
        {
            "Ccode": 44210,
            "code": 44210330,
            "name": "팔봉면"
        },
        {
            "Ccode": 44210,
            "code": 44210360,
            "name": "성연면"
        },
        {
            "Ccode": 44210,
            "code": 44210340,
            "name": "지곡면"
        },
        {
            "Ccode": 44210,
            "code": 44210250,
            "name": "대산읍"
        },
        {
            "Ccode": 44760,
            "code": 44760360,
            "name": "홍산면"
        },
        {
            "Ccode": 44760,
            "code": 44760410,
            "name": "임천면"
        },
        {
            "Ccode": 44760,
            "code": 44760400,
            "name": "양화면"
        },
        {
            "Ccode": 44760,
            "code": 44760390,
            "name": "충화면"
        },
        {
            "Ccode": 44760,
            "code": 44760430,
            "name": "세도면"
        },
        {
            "Ccode": 44760,
            "code": 44760370,
            "name": "옥산면"
        },
        {
            "Ccode": 44760,
            "code": 44760380,
            "name": "남면"
        },
        {
            "Ccode": 44760,
            "code": 44760420,
            "name": "장암면"
        },
        {
            "Ccode": 44760,
            "code": 44760440,
            "name": "석성면"
        },
        {
            "Ccode": 44760,
            "code": 44760450,
            "name": "초촌면"
        },
        {
            "Ccode": 44760,
            "code": 44760350,
            "name": "구룡면"
        },
        {
            "Ccode": 44760,
            "code": 44760340,
            "name": "내산면"
        },
        {
            "Ccode": 44760,
            "code": 44760310,
            "name": "규암면"
        },
        {
            "Ccode": 44760,
            "code": 44760250,
            "name": "부여읍"
        },
        {
            "Ccode": 44760,
            "code": 44760330,
            "name": "외산면"
        },
        {
            "Ccode": 44760,
            "code": 44760320,
            "name": "은산면"
        },
        {
            "Ccode": 44180,
            "code": 44180106,
            "name": "궁촌동"
        },
        {
            "Ccode": 44180,
            "code": 44180105,
            "name": "명천동"
        },
        {
            "Ccode": 44180,
            "code": 44180104,
            "name": "동대동"
        },
        {
            "Ccode": 44180,
            "code": 44180101,
            "name": "대천동"
        },
        {
            "Ccode": 44180,
            "code": 44180102,
            "name": "죽정동"
        },
        {
            "Ccode": 44180,
            "code": 44180410,
            "name": "주교면"
        },
        {
            "Ccode": 44180,
            "code": 44180250,
            "name": "웅천읍"
        },
        {
            "Ccode": 44180,
            "code": 44180360,
            "name": "남포면"
        },
        {
            "Ccode": 44180,
            "code": 44180109,
            "name": "요암동"
        },
        {
            "Ccode": 44180,
            "code": 44180110,
            "name": "신흑동"
        },
        {
            "Ccode": 44180,
            "code": 44180340,
            "name": "청소면"
        },
        {
            "Ccode": 44180,
            "code": 44180330,
            "name": "천북면"
        },
        {
            "Ccode": 44180,
            "code": 44180390,
            "name": "미산면"
        },
        {
            "Ccode": 44180,
            "code": 44180103,
            "name": "화산동"
        },
        {
            "Ccode": 44180,
            "code": 44180108,
            "name": "남곡동"
        },
        {
            "Ccode": 44180,
            "code": 44180107,
            "name": "내항동"
        },
        {
            "Ccode": 44180,
            "code": 44180400,
            "name": "성주면"
        },
        {
            "Ccode": 44180,
            "code": 44180310,
            "name": "주포면"
        },
        {
            "Ccode": 44180,
            "code": 44180350,
            "name": "청라면"
        },
        {
            "Ccode": 44180,
            "code": 44180320,
            "name": "오천면"
        },
        {
            "Ccode": 44180,
            "code": 44180380,
            "name": "주산면"
        },
        {
            "Ccode": 44830,
            "code": 44830400,
            "name": "송산면"
        },
        {
            "Ccode": 44830,
            "code": 44830390,
            "name": "송악면"
        },
        {
            "Ccode": 44830,
            "code": 44830380,
            "name": "신평면"
        },
        {
            "Ccode": 44830,
            "code": 44830370,
            "name": "우강면"
        },
        {
            "Ccode": 44830,
            "code": 44830360,
            "name": "순성면"
        },
        {
            "Ccode": 44830,
            "code": 44830350,
            "name": "면천면"
        },
        {
            "Ccode": 44830,
            "code": 44830340,
            "name": "정미면"
        },
        {
            "Ccode": 44830,
            "code": 44830330,
            "name": "대호지면"
        },
        {
            "Ccode": 44830,
            "code": 44830320,
            "name": "석문면"
        },
        {
            "Ccode": 44830,
            "code": 44830310,
            "name": "고대면"
        },
        {
            "Ccode": 44830,
            "code": 44830253,
            "name": "합덕읍"
        },
        {
            "Ccode": 44830,
            "code": 44830250,
            "name": "당진읍"
        },
        {
            "Ccode": 44230,
            "code": 44230253,
            "name": "연무읍"
        },
        {
            "Ccode": 44230,
            "code": 44230250,
            "name": "강경읍"
        },
        {
            "Ccode": 44230,
            "code": 44230400,
            "name": "가야곡면"
        },
        {
            "Ccode": 44230,
            "code": 44230420,
            "name": "채운면"
        },
        {
            "Ccode": 44230,
            "code": 44230106,
            "name": "등화동"
        },
        {
            "Ccode": 44230,
            "code": 44230109,
            "name": "내동"
        },
        {
            "Ccode": 44230,
            "code": 44230110,
            "name": "강산동"
        },
        {
            "Ccode": 44230,
            "code": 44230111,
            "name": "관촉동"
        },
        {
            "Ccode": 44230,
            "code": 44230410,
            "name": "은진면"
        },
        {
            "Ccode": 44230,
            "code": 44230390,
            "name": "양촌면"
        },
        {
            "Ccode": 44230,
            "code": 44230104,
            "name": "부창동"
        },
        {
            "Ccode": 44230,
            "code": 44230102,
            "name": "반월동"
        },
        {
            "Ccode": 44230,
            "code": 44230105,
            "name": "취암동"
        },
        {
            "Ccode": 44230,
            "code": 44230107,
            "name": "지산동"
        },
        {
            "Ccode": 44230,
            "code": 44230101,
            "name": "화지동"
        },
        {
            "Ccode": 44230,
            "code": 44230103,
            "name": "대교동"
        },
        {
            "Ccode": 44230,
            "code": 44230108,
            "name": "덕지동"
        },
        {
            "Ccode": 44230,
            "code": 44230350,
            "name": "부적면"
        },
        {
            "Ccode": 44230,
            "code": 44230310,
            "name": "성동면"
        },
        {
            "Ccode": 44230,
            "code": 44230380,
            "name": "벌곡면"
        },
        {
            "Ccode": 44230,
            "code": 44230320,
            "name": "광석면"
        },
        {
            "Ccode": 44230,
            "code": 44230360,
            "name": "연산면"
        },
        {
            "Ccode": 44230,
            "code": 44230340,
            "name": "상월면"
        },
        {
            "Ccode": 44230,
            "code": 44230330,
            "name": "노성면"
        },
        {
            "Ccode": 44710,
            "code": 44710350,
            "name": "남일면"
        },
        {
            "Ccode": 44710,
            "code": 44710370,
            "name": "진산면"
        },
        {
            "Ccode": 44710,
            "code": 44710360,
            "name": "남이면"
        },
        {
            "Ccode": 44710,
            "code": 44710330,
            "name": "부리면"
        },
        {
            "Ccode": 44710,
            "code": 44710310,
            "name": "금성면"
        },
        {
            "Ccode": 44710,
            "code": 44710320,
            "name": "제원면"
        },
        {
            "Ccode": 44710,
            "code": 44710250,
            "name": "금산읍"
        },
        {
            "Ccode": 44710,
            "code": 44710390,
            "name": "추부면"
        },
        {
            "Ccode": 44710,
            "code": 44710380,
            "name": "복수면"
        },
        {
            "Ccode": 44710,
            "code": 44710340,
            "name": "군북면"
        },
        {
            "Ccode": 44150,
            "code": 44150320,
            "name": "탄천면"
        },
        {
            "Ccode": 44150,
            "code": 44150114,
            "name": "오곡동"
        },
        {
            "Ccode": 44150,
            "code": 44150330,
            "name": "계룡면"
        },
        {
            "Ccode": 44150,
            "code": 44150310,
            "name": "이인면"
        },
        {
            "Ccode": 44150,
            "code": 44150113,
            "name": "태봉동"
        },
        {
            "Ccode": 44150,
            "code": 44150112,
            "name": "주미동"
        },
        {
            "Ccode": 44150,
            "code": 44150115,
            "name": "신기동"
        },
        {
            "Ccode": 44150,
            "code": 44150110,
            "name": "금학동"
        },
        {
            "Ccode": 44150,
            "code": 44150124,
            "name": "검상동"
        },
        {
            "Ccode": 44150,
            "code": 44150103,
            "name": "중학동"
        },
        {
            "Ccode": 44150,
            "code": 44150117,
            "name": "상왕동"
        },
        {
            "Ccode": 44150,
            "code": 44150102,
            "name": "봉황동"
        },
        {
            "Ccode": 44150,
            "code": 44150111,
            "name": "봉정동"
        },
        {
            "Ccode": 44150,
            "code": 44150104,
            "name": "중동"
        },
        {
            "Ccode": 44150,
            "code": 44150101,
            "name": "반죽동"
        },
        {
            "Ccode": 44150,
            "code": 44150116,
            "name": "소학동"
        },
        {
            "Ccode": 44150,
            "code": 44150340,
            "name": "반포면"
        },
        {
            "Ccode": 44150,
            "code": 44150105,
            "name": "산성동"
        },
        {
            "Ccode": 44150,
            "code": 44150106,
            "name": "교동"
        },
        {
            "Ccode": 44150,
            "code": 44150109,
            "name": "옥룡동"
        },
        {
            "Ccode": 44150,
            "code": 44150108,
            "name": "금성동"
        },
        {
            "Ccode": 44150,
            "code": 44150118,
            "name": "무릉동"
        },
        {
            "Ccode": 44150,
            "code": 44150107,
            "name": "웅진동"
        },
        {
            "Ccode": 44150,
            "code": 44150119,
            "name": "월송동"
        },
        {
            "Ccode": 44150,
            "code": 44150120,
            "name": "신관동"
        },
        {
            "Ccode": 44150,
            "code": 44150121,
            "name": "금흥동"
        },
        {
            "Ccode": 44150,
            "code": 44150122,
            "name": "쌍신동"
        },
        {
            "Ccode": 44150,
            "code": 44150123,
            "name": "월미동"
        },
        {
            "Ccode": 44150,
            "code": 44150350,
            "name": "장기면"
        },
        {
            "Ccode": 44150,
            "code": 44150380,
            "name": "우성면"
        },
        {
            "Ccode": 44150,
            "code": 44150400,
            "name": "신풍면"
        },
        {
            "Ccode": 44150,
            "code": 44150390,
            "name": "사곡면"
        },
        {
            "Ccode": 44150,
            "code": 44150360,
            "name": "의당면"
        },
        {
            "Ccode": 44150,
            "code": 44150370,
            "name": "정안면"
        },
        {
            "Ccode": 44150,
            "code": 44150250,
            "name": "유구읍"
        },
        {
            "Ccode": 44250,
            "code": 44250101,
            "name": "금암동"
        },
        {
            "Ccode": 44250,
            "code": 44250310,
            "name": "두마면"
        },
        {
            "Ccode": 44250,
            "code": 44250320,
            "name": "남선면"
        },
        {
            "Ccode": 49110,
            "code": 49110113,
            "name": "삼양일동"
        },
        {
            "Ccode": 49110,
            "code": 49110124,
            "name": "외도이동"
        },
        {
            "Ccode": 49110,
            "code": 49110127,
            "name": "도두일동"
        },
        {
            "Ccode": 49110,
            "code": 49110107,
            "name": "건입동"
        },
        {
            "Ccode": 49110,
            "code": 49110102,
            "name": "일도이동"
        },
        {
            "Ccode": 49110,
            "code": 49110132,
            "name": "용강동"
        },
        {
            "Ccode": 49110,
            "code": 49110110,
            "name": "용담삼동"
        },
        {
            "Ccode": 49110,
            "code": 49110109,
            "name": "용담이동"
        },
        {
            "Ccode": 49110,
            "code": 49110139,
            "name": "해안동"
        },
        {
            "Ccode": 49110,
            "code": 49110134,
            "name": "오등동"
        },
        {
            "Ccode": 49110,
            "code": 49110135,
            "name": "월평동"
        },
        {
            "Ccode": 49110,
            "code": 49110117,
            "name": "아라일동"
        },
        {
            "Ccode": 49110,
            "code": 49110138,
            "name": "도평동"
        },
        {
            "Ccode": 49110,
            "code": 49110123,
            "name": "외도일동"
        },
        {
            "Ccode": 49110,
            "code": 49110118,
            "name": "아라이동"
        },
        {
            "Ccode": 49110,
            "code": 49110122,
            "name": "노형동"
        },
        {
            "Ccode": 49110,
            "code": 49110136,
            "name": "영평동"
        },
        {
            "Ccode": 49110,
            "code": 49110137,
            "name": "연동"
        },
        {
            "Ccode": 49110,
            "code": 49110116,
            "name": "봉개동"
        },
        {
            "Ccode": 49110,
            "code": 49110140,
            "name": "내도동"
        },
        {
            "Ccode": 49110,
            "code": 49110126,
            "name": "이호이동"
        },
        {
            "Ccode": 49110,
            "code": 49110129,
            "name": "도남동"
        },
        {
            "Ccode": 49110,
            "code": 49110119,
            "name": "오라일동"
        },
        {
            "Ccode": 49110,
            "code": 49110120,
            "name": "오라이동"
        },
        {
            "Ccode": 49110,
            "code": 49110121,
            "name": "오라삼동"
        },
        {
            "Ccode": 49110,
            "code": 49110104,
            "name": "이도이동"
        },
        {
            "Ccode": 49110,
            "code": 49110125,
            "name": "이호일동"
        },
        {
            "Ccode": 49110,
            "code": 49110105,
            "name": "삼도일동"
        },
        {
            "Ccode": 49110,
            "code": 49110103,
            "name": "이도일동"
        },
        {
            "Ccode": 49110,
            "code": 49110101,
            "name": "일도일동"
        },
        {
            "Ccode": 28710,
            "code": 28710360,
            "name": "내가면"
        },
        {
            "Ccode": 28710,
            "code": 28710250,
            "name": "강화읍"
        },
        {
            "Ccode": 28710,
            "code": 28710390,
            "name": "송해면"
        },
        {
            "Ccode": 28710,
            "code": 28710400,
            "name": "교동면"
        },
        {
            "Ccode": 28710,
            "code": 28710380,
            "name": "양사면"
        },
        {
            "Ccode": 31110,
            "code": 31110106,
            "name": "성남동"
        },
        {
            "Ccode": 31110,
            "code": 31110105,
            "name": "옥교동"
        },
        {
            "Ccode": 31110,
            "code": 31110102,
            "name": "학산동"
        },
        {
            "Ccode": 31110,
            "code": 31110101,
            "name": "학성동"
        },
        {
            "Ccode": 31110,
            "code": 31110111,
            "name": "태화동"
        },
        {
            "Ccode": 31110,
            "code": 31110104,
            "name": "북정동"
        },
        {
            "Ccode": 31110,
            "code": 31110118,
            "name": "반구동"
        },
        {
            "Ccode": 31110,
            "code": 31110107,
            "name": "교동"
        },
        {
            "Ccode": 31110,
            "code": 31110103,
            "name": "복산동"
        },
        {
            "Ccode": 31110,
            "code": 31110108,
            "name": "우정동"
        },
        {
            "Ccode": 31110,
            "code": 31110115,
            "name": "남외동"
        },
        {
            "Ccode": 31110,
            "code": 31110110,
            "name": "유곡동"
        },
        {
            "Ccode": 31110,
            "code": 31110113,
            "name": "동동"
        },
        {
            "Ccode": 31110,
            "code": 31110114,
            "name": "서동"
        },
        {
            "Ccode": 31110,
            "code": 31110112,
            "name": "다운동"
        },
        {
            "Ccode": 31110,
            "code": 31110109,
            "name": "성안동"
        },
        {
            "Ccode": 31110,
            "code": 31110117,
            "name": "약사동"
        },
        {
            "Ccode": 31110,
            "code": 31110116,
            "name": "장현동"
        },
        {
            "Ccode": 31710,
            "code": 31710370,
            "name": "두서면"
        },
        {
            "Ccode": 31710,
            "code": 31710360,
            "name": "두동면"
        },
        {
            "Ccode": 31710,
            "code": 31710380,
            "name": "상북면"
        },
        {
            "Ccode": 31710,
            "code": 31710259,
            "name": "범서읍"
        },
        {
            "Ccode": 31710,
            "code": 31710253,
            "name": "언양읍"
        },
        {
            "Ccode": 31710,
            "code": 31710390,
            "name": "삼남면"
        },
        {
            "Ccode": 31710,
            "code": 31710400,
            "name": "삼동면"
        },
        {
            "Ccode": 31710,
            "code": 31710330,
            "name": "청량면"
        },
        {
            "Ccode": 31710,
            "code": 31710340,
            "name": "웅촌면"
        },
        {
            "Ccode": 31710,
            "code": 31710256,
            "name": "온양읍"
        },
        {
            "Ccode": 31710,
            "code": 31710250,
            "name": "온산읍"
        },
        {
            "Ccode": 31710,
            "code": 31710310,
            "name": "서생면"
        },
        {
            "Ccode": 31200,
            "code": 31200123,
            "name": "효문동"
        },
        {
            "Ccode": 31200,
            "code": 31200115,
            "name": "대안동"
        },
        {
            "Ccode": 31200,
            "code": 31200113,
            "name": "정자동"
        },
        {
            "Ccode": 31200,
            "code": 31200112,
            "name": "구유동"
        },
        {
            "Ccode": 31200,
            "code": 31200127,
            "name": "염포동"
        },
        {
            "Ccode": 49110,
            "code": 49110133,
            "name": "회천동"
        },
        {
            "Ccode": 49110,
            "code": 49110108,
            "name": "용담일동"
        },
        {
            "Ccode": 49110,
            "code": 49110130,
            "name": "도련일동"
        },
        {
            "Ccode": 49110,
            "code": 49110131,
            "name": "도련이동"
        },
        {
            "Ccode": 49110,
            "code": 49110106,
            "name": "삼도이동"
        },
        {
            "Ccode": 49110,
            "code": 49110111,
            "name": "화북일동"
        },
        {
            "Ccode": 49110,
            "code": 49110115,
            "name": "삼양삼동"
        },
        {
            "Ccode": 49110,
            "code": 49110128,
            "name": "도두이동"
        },
        {
            "Ccode": 49110,
            "code": 49110114,
            "name": "삼양이동"
        },
        {
            "Ccode": 49130,
            "code": 49130121,
            "name": "하예동"
        },
        {
            "Ccode": 49130,
            "code": 49130102,
            "name": "법환동"
        },
        {
            "Ccode": 49130,
            "code": 49130101,
            "name": "서귀동"
        },
        {
            "Ccode": 49130,
            "code": 49130119,
            "name": "색달동"
        },
        {
            "Ccode": 49130,
            "code": 49130116,
            "name": "강정동"
        },
        {
            "Ccode": 49130,
            "code": 49130115,
            "name": "월평동"
        },
        {
            "Ccode": 49130,
            "code": 49130110,
            "name": "보목동"
        },
        {
            "Ccode": 49130,
            "code": 49130108,
            "name": "하효동"
        },
        {
            "Ccode": 49130,
            "code": 49130109,
            "name": "신효동"
        },
        {
            "Ccode": 49130,
            "code": 49130120,
            "name": "상예동"
        },
        {
            "Ccode": 49130,
            "code": 49130113,
            "name": "회수동"
        },
        {
            "Ccode": 49130,
            "code": 49130104,
            "name": "호근동"
        },
        {
            "Ccode": 49130,
            "code": 49130114,
            "name": "대포동"
        },
        {
            "Ccode": 49130,
            "code": 49130117,
            "name": "도순동"
        },
        {
            "Ccode": 49130,
            "code": 49130118,
            "name": "하원동"
        },
        {
            "Ccode": 49130,
            "code": 49130112,
            "name": "중문동"
        },
        {
            "Ccode": 49130,
            "code": 49130122,
            "name": "영남동"
        },
        {
            "Ccode": 49130,
            "code": 49130105,
            "name": "동홍동"
        },
        {
            "Ccode": 49130,
            "code": 49130103,
            "name": "서호동"
        },
        {
            "Ccode": 49130,
            "code": 49130106,
            "name": "서홍동"
        },
        {
            "Ccode": 49130,
            "code": 49130111,
            "name": "토평동"
        },
        {
            "Ccode": 49130,
            "code": 49130107,
            "name": "상효동"
        },
        {
            "Ccode": 49710,
            "code": 49710310,
            "name": "한경면"
        },
        {
            "Ccode": 49710,
            "code": 49710250,
            "name": "한림읍"
        },
        {
            "Ccode": 49710,
            "code": 49710253,
            "name": "애월읍"
        },
        {
            "Ccode": 49710,
            "code": 49710330,
            "name": "우도면"
        },
        {
            "Ccode": 49710,
            "code": 49710256,
            "name": "구좌읍"
        },
        {
            "Ccode": 49710,
            "code": 49710259,
            "name": "조천읍"
        },
        {
            "Ccode": 49710,
            "code": 49710320,
            "name": "추자면"
        },
        {
            "Ccode": 49720,
            "code": 49720320,
            "name": "표선면"
        },
        {
            "Ccode": 49720,
            "code": 49720259,
            "name": "성산읍"
        },
        {
            "Ccode": 49720,
            "code": 49720310,
            "name": "안덕면"
        },
        {
            "Ccode": 49720,
            "code": 49720253,
            "name": "남원읍"
        },
        {
            "Ccode": 49720,
            "code": 49720250,
            "name": "대정읍"
        },
        {
            "Ccode": 45720,
            "code": 45720350,
            "name": "백운면"
        },
        {
            "Ccode": 45720,
            "code": 45720360,
            "name": "성수면"
        },
        {
            "Ccode": 45720,
            "code": 45720370,
            "name": "마령면"
        },
        {
            "Ccode": 45720,
            "code": 45720250,
            "name": "진안읍"
        },
        {
            "Ccode": 45720,
            "code": 45720340,
            "name": "상전면"
        },
        {
            "Ccode": 45720,
            "code": 45720330,
            "name": "동향면"
        },
        {
            "Ccode": 45720,
            "code": 45720320,
            "name": "안천면"
        },
        {
            "Ccode": 45720,
            "code": 45720380,
            "name": "부귀면"
        },
        {
            "Ccode": 45720,
            "code": 45720390,
            "name": "정천면"
        },
        {
            "Ccode": 45720,
            "code": 45720310,
            "name": "용담면"
        },
        {
            "Ccode": 45720,
            "code": 45720400,
            "name": "주천면"
        },
        {
            "Ccode": 45180,
            "code": 45180125,
            "name": "공평동"
        },
        {
            "Ccode": 45180,
            "code": 45180107,
            "name": "하모동"
        },
        {
            "Ccode": 45180,
            "code": 45180104,
            "name": "시기동"
        },
        {
            "Ccode": 45180,
            "code": 45180101,
            "name": "수성동"
        },
        {
            "Ccode": 45180,
            "code": 45180127,
            "name": "신정동"
        },
        {
            "Ccode": 45180,
            "code": 45180119,
            "name": "내장동"
        },
        {
            "Ccode": 45180,
            "code": 45180115,
            "name": "용산동"
        },
        {
            "Ccode": 45180,
            "code": 45180118,
            "name": "쌍암동"
        },
        {
            "Ccode": 45180,
            "code": 45180320,
            "name": "입암면"
        },
        {
            "Ccode": 45180,
            "code": 45180111,
            "name": "진산동"
        },
        {
            "Ccode": 45180,
            "code": 45180117,
            "name": "부전동"
        },
        {
            "Ccode": 45180,
            "code": 45180114,
            "name": "신월동"
        },
        {
            "Ccode": 45180,
            "code": 45180116,
            "name": "교암동"
        },
        {
            "Ccode": 45180,
            "code": 45180109,
            "name": "과교동"
        },
        {
            "Ccode": 45180,
            "code": 45180113,
            "name": "송산동"
        },
        {
            "Ccode": 45180,
            "code": 45180110,
            "name": "삼산동"
        },
        {
            "Ccode": 45180,
            "code": 45180112,
            "name": "금붕동"
        },
        {
            "Ccode": 45180,
            "code": 45180103,
            "name": "상동"
        },
        {
            "Ccode": 45180,
            "code": 45180108,
            "name": "상평동"
        },
        {
            "Ccode": 45180,
            "code": 45180102,
            "name": "장명동"
        },
        {
            "Ccode": 45180,
            "code": 45180105,
            "name": "연지동"
        },
        {
            "Ccode": 45180,
            "code": 45180122,
            "name": "구룡동"
        },
        {
            "Ccode": 45180,
            "code": 45180330,
            "name": "소성면"
        },
        {
            "Ccode": 45180,
            "code": 45180430,
            "name": "산내면"
        },
        {
            "Ccode": 45180,
            "code": 45180106,
            "name": "농소동"
        },
        {
            "Ccode": 45180,
            "code": 45180124,
            "name": "용계동"
        },
        {
            "Ccode": 45180,
            "code": 45180121,
            "name": "하북동"
        },
        {
            "Ccode": 45180,
            "code": 45180123,
            "name": "흑암동"
        },
        {
            "Ccode": 45180,
            "code": 45180120,
            "name": "영파동"
        },
        {
            "Ccode": 45180,
            "code": 45180126,
            "name": "망제동"
        },
        {
            "Ccode": 45180,
            "code": 45180420,
            "name": "칠보면"
        },
        {
            "Ccode": 45180,
            "code": 45180310,
            "name": "북면"
        },
        {
            "Ccode": 45180,
            "code": 45180340,
            "name": "고부면"
        },
        {
            "Ccode": 45180,
            "code": 45180360,
            "name": "덕천면"
        },
        {
            "Ccode": 45180,
            "code": 45180440,
            "name": "산외면"
        },
        {
            "Ccode": 45180,
            "code": 45180380,
            "name": "정우면"
        },
        {
            "Ccode": 45180,
            "code": 45180350,
            "name": "영원면"
        },
        {
            "Ccode": 45180,
            "code": 45180410,
            "name": "옹동면"
        },
        {
            "Ccode": 45180,
            "code": 45180390,
            "name": "태인면"
        },
        {
            "Ccode": 45180,
            "code": 45180370,
            "name": "이평면"
        },
        {
            "Ccode": 45180,
            "code": 45180250,
            "name": "신태인읍"
        },
        {
            "Ccode": 45180,
            "code": 45180400,
            "name": "감곡면"
        },
        {
            "Ccode": 45113,
            "code": 45113133,
            "name": "팔복동4가"
        },
        {
            "Ccode": 45113,
            "code": 45113104,
            "name": "인후동2가"
        },
        {
            "Ccode": 45113,
            "code": 45113118,
            "name": "호성동3가"
        },
        {
            "Ccode": 45113,
            "code": 45113119,
            "name": "전미동1가"
        },
        {
            "Ccode": 45113,
            "code": 45113113,
            "name": "우아동1가"
        },
        {
            "Ccode": 45113,
            "code": 45113102,
            "name": "진북동"
        },
        {
            "Ccode": 45113,
            "code": 45113114,
            "name": "우아동2가"
        },
        {
            "Ccode": 45113,
            "code": 45113103,
            "name": "인후동1가"
        },
        {
            "Ccode": 45113,
            "code": 45113107,
            "name": "금암동"
        },
        {
            "Ccode": 45113,
            "code": 45113131,
            "name": "만성동"
        },
        {
            "Ccode": 45113,
            "code": 45113106,
            "name": "덕진동2가"
        },
        {
            "Ccode": 45113,
            "code": 45113111,
            "name": "산정동"
        },
        {
            "Ccode": 45113,
            "code": 45113110,
            "name": "팔복동3가"
        },
        {
            "Ccode": 45113,
            "code": 45113115,
            "name": "우아동3가"
        },
        {
            "Ccode": 45113,
            "code": 45113112,
            "name": "금상동"
        },
        {
            "Ccode": 45113,
            "code": 45113105,
            "name": "덕진동1가"
        },
        {
            "Ccode": 45113,
            "code": 45113108,
            "name": "팔복동1가"
        },
        {
            "Ccode": 45113,
            "code": 45113109,
            "name": "팔복동2가"
        },
        {
            "Ccode": 45113,
            "code": 45113121,
            "name": "송천동1가"
        },
        {
            "Ccode": 45113,
            "code": 45113132,
            "name": "장동"
        },
        {
            "Ccode": 45113,
            "code": 45113130,
            "name": "여의동"
        },
        {
            "Ccode": 45113,
            "code": 45113116,
            "name": "호성동1가"
        },
        {
            "Ccode": 45113,
            "code": 45113127,
            "name": "원동"
        },
        {
            "Ccode": 45113,
            "code": 45113128,
            "name": "동산동"
        },
        {
            "Ccode": 45113,
            "code": 45113137,
            "name": "남정동"
        },
        {
            "Ccode": 45113,
            "code": 45113122,
            "name": "송천동2가"
        },
        {
            "Ccode": 45113,
            "code": 45113126,
            "name": "성덕동"
        },
        {
            "Ccode": 45113,
            "code": 45113125,
            "name": "용정동"
        },
        {
            "Ccode": 45113,
            "code": 45113134,
            "name": "도도동"
        },
        {
            "Ccode": 45113,
            "code": 45113117,
            "name": "호성동2가"
        },
        {
            "Ccode": 45113,
            "code": 45113123,
            "name": "반월동"
        },
        {
            "Ccode": 45113,
            "code": 45113135,
            "name": "강흥동"
        },
        {
            "Ccode": 45113,
            "code": 45113129,
            "name": "고랑동"
        },
        {
            "Ccode": 45113,
            "code": 45113120,
            "name": "전미동2가"
        },
        {
            "Ccode": 45113,
            "code": 45113136,
            "name": "도덕동"
        },
        {
            "Ccode": 45113,
            "code": 45113124,
            "name": "화전동"
        },
        {
            "Ccode": 45111,
            "code": 45111130,
            "name": "석구동"
        },
        {
            "Ccode": 45111,
            "code": 45111131,
            "name": "원당동"
        },
        {
            "Ccode": 45111,
            "code": 45111135,
            "name": "중인동"
        },
        {
            "Ccode": 45111,
            "code": 45111134,
            "name": "평화동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111133,
            "name": "평화동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111136,
            "name": "용복동"
        },
        {
            "Ccode": 45111,
            "code": 45111138,
            "name": "삼천동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111132,
            "name": "평화동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111137,
            "name": "삼천동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111139,
            "name": "삼천동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111144,
            "name": "색장동"
        },
        {
            "Ccode": 45111,
            "code": 45111126,
            "name": "서서학동"
        },
        {
            "Ccode": 45111,
            "code": 45111125,
            "name": "동서학동"
        },
        {
            "Ccode": 45111,
            "code": 45111143,
            "name": "대성동"
        },
        {
            "Ccode": 45111,
            "code": 45111124,
            "name": "서완산동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111122,
            "name": "동완산동"
        },
        {
            "Ccode": 45111,
            "code": 45111123,
            "name": "서완산동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111140,
            "name": "효자동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111112,
            "name": "전동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111113,
            "name": "다가동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111114,
            "name": "다가동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111104,
            "name": "중앙동4가"
        },
        {
            "Ccode": 45111,
            "code": 45111111,
            "name": "전동"
        },
        {
            "Ccode": 45111,
            "code": 45111118,
            "name": "교동"
        },
        {
            "Ccode": 45111,
            "code": 45111101,
            "name": "중앙동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111110,
            "name": "풍남동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111102,
            "name": "중앙동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111115,
            "name": "다가동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111103,
            "name": "중앙동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111141,
            "name": "효자동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111106,
            "name": "경원동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111105,
            "name": "경원동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111108,
            "name": "풍남동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111109,
            "name": "풍남동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111127,
            "name": "중화산동1가"
        },
        {
            "Ccode": 45111,
            "code": 45111116,
            "name": "다가동4가"
        },
        {
            "Ccode": 45111,
            "code": 45111107,
            "name": "경원동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111117,
            "name": "고사동"
        },
        {
            "Ccode": 45111,
            "code": 45111121,
            "name": "남노송동"
        },
        {
            "Ccode": 45111,
            "code": 45111128,
            "name": "중화산동2가"
        },
        {
            "Ccode": 45111,
            "code": 45111119,
            "name": "태평동"
        },
        {
            "Ccode": 45111,
            "code": 45111120,
            "name": "중노송동"
        },
        {
            "Ccode": 45111,
            "code": 45111147,
            "name": "서노송동"
        },
        {
            "Ccode": 45111,
            "code": 45111145,
            "name": "상림동"
        },
        {
            "Ccode": 45111,
            "code": 45111142,
            "name": "효자동3가"
        },
        {
            "Ccode": 45111,
            "code": 45111129,
            "name": "서신동"
        },
        {
            "Ccode": 45111,
            "code": 45111146,
            "name": "중동"
        },
        {
            "Ccode": 45740,
            "code": 45740320,
            "name": "번암면"
        },
        {
            "Ccode": 45740,
            "code": 45740310,
            "name": "산서면"
        },
        {
            "Ccode": 45740,
            "code": 45740250,
            "name": "장수읍"
        },
        {
            "Ccode": 45740,
            "code": 45740350,
            "name": "계남면"
        },
        {
            "Ccode": 45740,
            "code": 45740340,
            "name": "천천면"
        },
        {
            "Ccode": 45740,
            "code": 45740335,
            "name": "장계면"
        },
        {
            "Ccode": 45740,
            "code": 45740360,
            "name": "계북면"
        },
        {
            "Ccode": 45750,
            "code": 45750400,
            "name": "덕치면"
        },
        {
            "Ccode": 45750,
            "code": 45750355,
            "name": "오수면"
        },
        {
            "Ccode": 45750,
            "code": 45750370,
            "name": "삼계면"
        },
        {
            "Ccode": 45750,
            "code": 45750390,
            "name": "강진면"
        },
        {
            "Ccode": 45750,
            "code": 45750410,
            "name": "지사면"
        },
        {
            "Ccode": 45750,
            "code": 45750250,
            "name": "임실읍"
        },
        {
            "Ccode": 45750,
            "code": 45750310,
            "name": "청웅면"
        },
        {
            "Ccode": 45750,
            "code": 45750340,
            "name": "성수면"
        },
        {
            "Ccode": 45750,
            "code": 45750330,
            "name": "신평면"
        },
        {
            "Ccode": 45750,
            "code": 45750320,
            "name": "운암면"
        },
        {
            "Ccode": 45750,
            "code": 45750360,
            "name": "신덕면"
        },
        {
            "Ccode": 45750,
            "code": 45750380,
            "name": "관촌면"
        },
        {
            "Ccode": 45140,
            "code": 45140370,
            "name": "낭산면"
        },
        {
            "Ccode": 45140,
            "code": 45140430,
            "name": "삼기면"
        },
        {
            "Ccode": 45140,
            "code": 45140420,
            "name": "춘포면"
        },
        {
            "Ccode": 45140,
            "code": 45140310,
            "name": "오산면"
        },
        {
            "Ccode": 45140,
            "code": 45140126,
            "name": "석탄동"
        },
        {
            "Ccode": 45140,
            "code": 45140109,
            "name": "인화동1가"
        },
        {
            "Ccode": 45140,
            "code": 45140117,
            "name": "목천동"
        },
        {
            "Ccode": 45140,
            "code": 45140106,
            "name": "평화동"
        },
        {
            "Ccode": 45140,
            "code": 45140104,
            "name": "중앙동2가"
        },
        {
            "Ccode": 45140,
            "code": 45140108,
            "name": "주현동"
        },
        {
            "Ccode": 45140,
            "code": 45140107,
            "name": "갈산동"
        },
        {
            "Ccode": 45140,
            "code": 45140105,
            "name": "중앙동3가"
        },
        {
            "Ccode": 45140,
            "code": 45140125,
            "name": "금강동"
        },
        {
            "Ccode": 45140,
            "code": 45140103,
            "name": "중앙동1가"
        },
        {
            "Ccode": 45140,
            "code": 45140101,
            "name": "창인동1가"
        },
        {
            "Ccode": 45140,
            "code": 45140102,
            "name": "창인동2가"
        },
        {
            "Ccode": 45140,
            "code": 45140116,
            "name": "송학동"
        },
        {
            "Ccode": 45140,
            "code": 45140112,
            "name": "마동"
        },
        {
            "Ccode": 45140,
            "code": 45140124,
            "name": "신흥동"
        },
        {
            "Ccode": 45140,
            "code": 45140136,
            "name": "석암동"
        },
        {
            "Ccode": 45140,
            "code": 45140114,
            "name": "모현동1가"
        },
        {
            "Ccode": 45140,
            "code": 45140113,
            "name": "남중동"
        },
        {
            "Ccode": 45140,
            "code": 45140135,
            "name": "용제동"
        },
        {
            "Ccode": 45140,
            "code": 45140115,
            "name": "모현동2가"
        },
        {
            "Ccode": 45140,
            "code": 45140123,
            "name": "어양동"
        },
        {
            "Ccode": 45140,
            "code": 45140127,
            "name": "팔봉동"
        },
        {
            "Ccode": 45140,
            "code": 45140122,
            "name": "영등동"
        },
        {
            "Ccode": 45140,
            "code": 45140121,
            "name": "신동"
        },
        {
            "Ccode": 45140,
            "code": 45140134,
            "name": "부송동"
        },
        {
            "Ccode": 45140,
            "code": 45140119,
            "name": "현영동"
        },
        {
            "Ccode": 45140,
            "code": 45140118,
            "name": "만석동"
        },
        {
            "Ccode": 45140,
            "code": 45140128,
            "name": "덕기동"
        },
        {
            "Ccode": 45140,
            "code": 45140129,
            "name": "석왕동"
        },
        {
            "Ccode": 45140,
            "code": 45140120,
            "name": "신용동"
        },
        {
            "Ccode": 45140,
            "code": 45140132,
            "name": "임상동"
        },
        {
            "Ccode": 45140,
            "code": 45140131,
            "name": "정족동"
        },
        {
            "Ccode": 45140,
            "code": 45140130,
            "name": "은기동"
        },
        {
            "Ccode": 45140,
            "code": 45140133,
            "name": "월성동"
        },
        {
            "Ccode": 45140,
            "code": 45140320,
            "name": "황등면"
        },
        {
            "Ccode": 45140,
            "code": 45140400,
            "name": "금마면"
        },
        {
            "Ccode": 45140,
            "code": 45140410,
            "name": "왕궁면"
        },
        {
            "Ccode": 45140,
            "code": 45140110,
            "name": "인화동2가"
        },
        {
            "Ccode": 45140,
            "code": 45140390,
            "name": "여산면"
        },
        {
            "Ccode": 45140,
            "code": 45140330,
            "name": "함라면"
        },
        {
            "Ccode": 45140,
            "code": 45140111,
            "name": "동산동"
        },
        {
            "Ccode": 45140,
            "code": 45140250,
            "name": "함열읍"
        },
        {
            "Ccode": 45140,
            "code": 45140440,
            "name": "용동면"
        },
        {
            "Ccode": 45140,
            "code": 45140360,
            "name": "용안면"
        },
        {
            "Ccode": 45140,
            "code": 45140350,
            "name": "성당면"
        },
        {
            "Ccode": 45140,
            "code": 45140340,
            "name": "웅포면"
        },
        {
            "Ccode": 45140,
            "code": 45140380,
            "name": "망성면"
        },
        {
            "Ccode": 45710,
            "code": 45710360,
            "name": "고산면"
        },
        {
            "Ccode": 45710,
            "code": 45710330,
            "name": "이서면"
        },
        {
            "Ccode": 45710,
            "code": 45710320,
            "name": "상관면"
        },
        {
            "Ccode": 45710,
            "code": 45710253,
            "name": "봉동읍"
        },
        {
            "Ccode": 45710,
            "code": 45710350,
            "name": "구이면"
        },
        {
            "Ccode": 45710,
            "code": 45710340,
            "name": "소양면"
        },
        {
            "Ccode": 45710,
            "code": 45710310,
            "name": "용진면"
        },
        {
            "Ccode": 45710,
            "code": 45710250,
            "name": "삼례읍"
        },
        {
            "Ccode": 45710,
            "code": 45710400,
            "name": "동상면"
        },
        {
            "Ccode": 45710,
            "code": 45710370,
            "name": "비봉면"
        },
        {
            "Ccode": 45710,
            "code": 45710410,
            "name": "경천면"
        },
        {
            "Ccode": 45710,
            "code": 45710390,
            "name": "화산면"
        },
        {
            "Ccode": 45710,
            "code": 45710380,
            "name": "운주면"
        },
        {
            "Ccode": 45800,
            "code": 45800410,
            "name": "줄포면"
        },
        {
            "Ccode": 45800,
            "code": 45800420,
            "name": "위도면"
        },
        {
            "Ccode": 45800,
            "code": 45800370,
            "name": "진서면"
        },
        {
            "Ccode": 45800,
            "code": 45800350,
            "name": "보안면"
        },
        {
            "Ccode": 45800,
            "code": 45800310,
            "name": "주산면"
        },
        {
            "Ccode": 45800,
            "code": 45800360,
            "name": "변산면"
        },
        {
            "Ccode": 45800,
            "code": 45800380,
            "name": "백산면"
        },
        {
            "Ccode": 45800,
            "code": 45800390,
            "name": "상서면"
        },
        {
            "Ccode": 45800,
            "code": 45800330,
            "name": "행안면"
        },
        {
            "Ccode": 45800,
            "code": 45800250,
            "name": "부안읍"
        },
        {
            "Ccode": 45800,
            "code": 45800320,
            "name": "동진면"
        },
        {
            "Ccode": 45800,
            "code": 45800400,
            "name": "하서면"
        },
        {
            "Ccode": 45800,
            "code": 45800340,
            "name": "계화면"
        },
        {
            "Ccode": 45190,
            "code": 45190105,
            "name": "천거동"
        },
        {
            "Ccode": 45190,
            "code": 45190119,
            "name": "식정동"
        },
        {
            "Ccode": 45190,
            "code": 45190420,
            "name": "이백면"
        },
        {
            "Ccode": 45190,
            "code": 45190320,
            "name": "수지면"
        },
        {
            "Ccode": 45190,
            "code": 45190350,
            "name": "금지면"
        },
        {
            "Ccode": 45190,
            "code": 45190330,
            "name": "송동면"
        },
        {
            "Ccode": 45190,
            "code": 45190107,
            "name": "조산동"
        },
        {
            "Ccode": 45190,
            "code": 45190121,
            "name": "노암동"
        },
        {
            "Ccode": 45190,
            "code": 45190340,
            "name": "주생면"
        },
        {
            "Ccode": 45190,
            "code": 45190106,
            "name": "금동"
        },
        {
            "Ccode": 45190,
            "code": 45190104,
            "name": "쌍교동"
        },
        {
            "Ccode": 45190,
            "code": 45190122,
            "name": "어현동"
        },
        {
            "Ccode": 45190,
            "code": 45190102,
            "name": "하정동"
        },
        {
            "Ccode": 45190,
            "code": 45190310,
            "name": "주천면"
        },
        {
            "Ccode": 45190,
            "code": 45190103,
            "name": "죽항동"
        },
        {
            "Ccode": 45190,
            "code": 45190101,
            "name": "동충동"
        },
        {
            "Ccode": 45190,
            "code": 45190123,
            "name": "신촌동"
        },
        {
            "Ccode": 45190,
            "code": 45190108,
            "name": "왕정동"
        },
        {
            "Ccode": 45190,
            "code": 45190116,
            "name": "도통동"
        },
        {
            "Ccode": 45190,
            "code": 45190111,
            "name": "향교동"
        },
        {
            "Ccode": 45190,
            "code": 45190109,
            "name": "신정동"
        },
        {
            "Ccode": 45190,
            "code": 45190110,
            "name": "화정동"
        },
        {
            "Ccode": 45190,
            "code": 45190360,
            "name": "대강면"
        },
        {
            "Ccode": 45190,
            "code": 45190115,
            "name": "산곡동"
        },
        {
            "Ccode": 45190,
            "code": 45190117,
            "name": "월락동"
        },
        {
            "Ccode": 45190,
            "code": 45190112,
            "name": "용정동"
        },
        {
            "Ccode": 45190,
            "code": 45190460,
            "name": "산내면"
        },
        {
            "Ccode": 45190,
            "code": 45190114,
            "name": "내척동"
        },
        {
            "Ccode": 45190,
            "code": 45190118,
            "name": "고죽동"
        },
        {
            "Ccode": 45190,
            "code": 45190370,
            "name": "대산면"
        },
        {
            "Ccode": 45190,
            "code": 45190113,
            "name": "광치동"
        },
        {
            "Ccode": 45190,
            "code": 45190120,
            "name": "갈치동"
        },
        {
            "Ccode": 45190,
            "code": 45190250,
            "name": "운봉읍"
        },
        {
            "Ccode": 45190,
            "code": 45190380,
            "name": "사매면"
        },
        {
            "Ccode": 45190,
            "code": 45190470,
            "name": "인월면"
        },
        {
            "Ccode": 45190,
            "code": 45190410,
            "name": "산동면"
        },
        {
            "Ccode": 45190,
            "code": 45190450,
            "name": "아영면"
        },
        {
            "Ccode": 45190,
            "code": 45190390,
            "name": "덕과면"
        },
        {
            "Ccode": 45190,
            "code": 45190400,
            "name": "보절면"
        },
        {
            "Ccode": 45130,
            "code": 45130146,
            "name": "소룡동"
        },
        {
            "Ccode": 45130,
            "code": 45130152,
            "name": "내초동"
        },
        {
            "Ccode": 45130,
            "code": 45130147,
            "name": "오식도동"
        },
        {
            "Ccode": 45130,
            "code": 45130400,
            "name": "옥서면"
        },
        {
            "Ccode": 45130,
            "code": 45130390,
            "name": "옥도면"
        },
        {
            "Ccode": 45130,
            "code": 45130380,
            "name": "나포면"
        },
        {
            "Ccode": 45130,
            "code": 45130370,
            "name": "성산면"
        },
        {
            "Ccode": 45130,
            "code": 45130360,
            "name": "개정면"
        },
        {
            "Ccode": 45130,
            "code": 45130350,
            "name": "대야면"
        },
        {
            "Ccode": 45130,
            "code": 45130340,
            "name": "서수면"
        },
        {
            "Ccode": 45130,
            "code": 45130330,
            "name": "임피면"
        },
        {
            "Ccode": 45130,
            "code": 45130320,
            "name": "회현면"
        },
        {
            "Ccode": 45130,
            "code": 45130310,
            "name": "옥산면"
        },
        {
            "Ccode": 45130,
            "code": 45130250,
            "name": "옥구읍"
        },
        {
            "Ccode": 45130,
            "code": 45130151,
            "name": "산북동"
        },
        {
            "Ccode": 45130,
            "code": 45130150,
            "name": "개사동"
        },
        {
            "Ccode": 45130,
            "code": 45130149,
            "name": "신관동"
        },
        {
            "Ccode": 45130,
            "code": 45130148,
            "name": "비응도동"
        },
        {
            "Ccode": 45130,
            "code": 45130145,
            "name": "미룡동"
        },
        {
            "Ccode": 45130,
            "code": 45130144,
            "name": "나운동"
        },
        {
            "Ccode": 45130,
            "code": 45130143,
            "name": "지곡동"
        },
        {
            "Ccode": 45130,
            "code": 45130142,
            "name": "미장동"
        },
        {
            "Ccode": 45130,
            "code": 45130141,
            "name": "수송동"
        },
        {
            "Ccode": 45130,
            "code": 45130140,
            "name": "사정동"
        },
        {
            "Ccode": 45130,
            "code": 45130139,
            "name": "개정동"
        },
        {
            "Ccode": 45130,
            "code": 45130138,
            "name": "내흥동"
        },
        {
            "Ccode": 45130,
            "code": 45130137,
            "name": "구암동"
        },
        {
            "Ccode": 45130,
            "code": 45130136,
            "name": "경암동"
        },
        {
            "Ccode": 45130,
            "code": 45130135,
            "name": "경장동"
        },
        {
            "Ccode": 45130,
            "code": 45130134,
            "name": "조촌동"
        },
        {
            "Ccode": 45130,
            "code": 45130133,
            "name": "서흥남동"
        },
        {
            "Ccode": 45130,
            "code": 45130132,
            "name": "동흥남동"
        },
        {
            "Ccode": 45130,
            "code": 45130131,
            "name": "금암동"
        },
        {
            "Ccode": 45130,
            "code": 45130130,
            "name": "중동"
        },
        {
            "Ccode": 45130,
            "code": 45130129,
            "name": "미원동"
        },
        {
            "Ccode": 45130,
            "code": 45130128,
            "name": "장재동"
        },
        {
            "Ccode": 45130,
            "code": 45130127,
            "name": "대명동"
        },
        {
            "Ccode": 45130,
            "code": 45130126,
            "name": "중앙로3가"
        },
        {
            "Ccode": 45130,
            "code": 45130125,
            "name": "평화동"
        },
        {
            "Ccode": 45130,
            "code": 45130124,
            "name": "죽성동"
        },
        {
            "Ccode": 45130,
            "code": 45130123,
            "name": "신영동"
        },
        {
            "Ccode": 45130,
            "code": 45130122,
            "name": "영동"
        },
        {
            "Ccode": 45130,
            "code": 45130121,
            "name": "중앙로2가"
        },
        {
            "Ccode": 45130,
            "code": 45130120,
            "name": "장미동"
        },
        {
            "Ccode": 45130,
            "code": 45130119,
            "name": "영화동"
        },
        {
            "Ccode": 45130,
            "code": 45130118,
            "name": "중앙로1가"
        },
        {
            "Ccode": 45130,
            "code": 45130117,
            "name": "개복동"
        },
        {
            "Ccode": 45130,
            "code": 45130116,
            "name": "송창동"
        },
        {
            "Ccode": 45130,
            "code": 45130115,
            "name": "명산동"
        },
        {
            "Ccode": 45130,
            "code": 45130114,
            "name": "창성동"
        },
        {
            "Ccode": 45130,
            "code": 45130113,
            "name": "둔율동"
        },
        {
            "Ccode": 45130,
            "code": 45130112,
            "name": "선양동"
        },
        {
            "Ccode": 45130,
            "code": 45130111,
            "name": "삼학동"
        },
        {
            "Ccode": 45130,
            "code": 45130110,
            "name": "문화동"
        },
        {
            "Ccode": 45130,
            "code": 45130109,
            "name": "송풍동"
        },
        {
            "Ccode": 45130,
            "code": 45130108,
            "name": "신풍동"
        },
        {
            "Ccode": 45130,
            "code": 45130107,
            "name": "금광동"
        },
        {
            "Ccode": 45130,
            "code": 45130106,
            "name": "오룡동"
        },
        {
            "Ccode": 45130,
            "code": 45130105,
            "name": "신창동"
        },
        {
            "Ccode": 45130,
            "code": 45130104,
            "name": "월명동"
        },
        {
            "Ccode": 45130,
            "code": 45130103,
            "name": "금동"
        },
        {
            "Ccode": 45130,
            "code": 45130102,
            "name": "신흥동"
        },
        {
            "Ccode": 45130,
            "code": 45130101,
            "name": "해망동"
        },
        {
            "Ccode": 45790,
            "code": 45790380,
            "name": "대산면"
        },
        {
            "Ccode": 45790,
            "code": 45790310,
            "name": "고수면"
        },
        {
            "Ccode": 45790,
            "code": 45790250,
            "name": "고창읍"
        },
        {
            "Ccode": 45790,
            "code": 45790360,
            "name": "해리면"
        },
        {
            "Ccode": 45790,
            "code": 45790390,
            "name": "심원면"
        },
        {
            "Ccode": 45790,
            "code": 45790350,
            "name": "상하면"
        },
        {
            "Ccode": 45790,
            "code": 45790430,
            "name": "부안면"
        },
        {
            "Ccode": 45790,
            "code": 45790330,
            "name": "무장면"
        },
        {
            "Ccode": 45790,
            "code": 45790370,
            "name": "성송면"
        },
        {
            "Ccode": 45790,
            "code": 45790340,
            "name": "공음면"
        },
        {
            "Ccode": 45790,
            "code": 45790420,
            "name": "신림면"
        },
        {
            "Ccode": 45790,
            "code": 45790320,
            "name": "아산면"
        },
        {
            "Ccode": 45790,
            "code": 45790410,
            "name": "성내면"
        },
        {
            "Ccode": 45790,
            "code": 45790400,
            "name": "흥덕면"
        },
        {
            "Ccode": 46790,
            "code": 46790330,
            "name": "청풍면"
        },
        {
            "Ccode": 46790,
            "code": 46790340,
            "name": "이양면"
        },
        {
            "Ccode": 46790,
            "code": 46790370,
            "name": "도암면"
        },
        {
            "Ccode": 46790,
            "code": 46790320,
            "name": "춘양면"
        },
        {
            "Ccode": 46790,
            "code": 46790310,
            "name": "한천면"
        },
        {
            "Ccode": 46790,
            "code": 46790350,
            "name": "능주면"
        },
        {
            "Ccode": 46790,
            "code": 46790360,
            "name": "도곡면"
        },
        {
            "Ccode": 46790,
            "code": 46790410,
            "name": "남면"
        },
        {
            "Ccode": 46790,
            "code": 46790420,
            "name": "동면"
        },
        {
            "Ccode": 46790,
            "code": 46790250,
            "name": "화순읍"
        },
        {
            "Ccode": 46790,
            "code": 46790400,
            "name": "동복면"
        },
        {
            "Ccode": 46790,
            "code": 46790380,
            "name": "이서면"
        },
        {
            "Ccode": 46790,
            "code": 46790390,
            "name": "북면"
        },
        {
            "Ccode": 46820,
            "code": 46820320,
            "name": "화산면"
        },
        {
            "Ccode": 46820,
            "code": 46820410,
            "name": "산이면"
        },
        {
            "Ccode": 46820,
            "code": 46820390,
            "name": "마산면"
        },
        {
            "Ccode": 46820,
            "code": 46820400,
            "name": "황산면"
        },
        {
            "Ccode": 46820,
            "code": 46820350,
            "name": "북평면"
        },
        {
            "Ccode": 46820,
            "code": 46820340,
            "name": "송지면"
        },
        {
            "Ccode": 46820,
            "code": 46820420,
            "name": "문내면"
        },
        {
            "Ccode": 46820,
            "code": 46820360,
            "name": "북일면"
        },
        {
            "Ccode": 46820,
            "code": 46820330,
            "name": "현산면"
        },
        {
            "Ccode": 46820,
            "code": 46820310,
            "name": "삼산면"
        },
        {
            "Ccode": 46820,
            "code": 46820250,
            "name": "해남읍"
        },
        {
            "Ccode": 46820,
            "code": 46820370,
            "name": "옥천면"
        },
        {
            "Ccode": 46820,
            "code": 46820380,
            "name": "계곡면"
        },
        {
            "Ccode": 46820,
            "code": 46820430,
            "name": "화원면"
        },
        {
            "Ccode": 46860,
            "code": 46860340,
            "name": "엄다면"
        },
        {
            "Ccode": 46860,
            "code": 46860330,
            "name": "학교면"
        },
        {
            "Ccode": 46860,
            "code": 46860250,
            "name": "함평읍"
        },
        {
            "Ccode": 46860,
            "code": 46860350,
            "name": "대동면"
        },
        {
            "Ccode": 46860,
            "code": 46860360,
            "name": "나산면"
        },
        {
            "Ccode": 46860,
            "code": 46860310,
            "name": "손불면"
        },
        {
            "Ccode": 46860,
            "code": 46860370,
            "name": "해보면"
        },
        {
            "Ccode": 46860,
            "code": 46860320,
            "name": "신광면"
        },
        {
            "Ccode": 46860,
            "code": 46860380,
            "name": "월야면"
        },
        {
            "Ccode": 46900,
            "code": 46900360,
            "name": "조도면"
        },
        {
            "Ccode": 46900,
            "code": 46900350,
            "name": "지산면"
        },
        {
            "Ccode": 46900,
            "code": 46900340,
            "name": "임회면"
        },
        {
            "Ccode": 46900,
            "code": 46900330,
            "name": "의신면"
        },
        {
            "Ccode": 46900,
            "code": 46900320,
            "name": "고군면"
        },
        {
            "Ccode": 46900,
            "code": 46900250,
            "name": "진도읍"
        },
        {
            "Ccode": 46900,
            "code": 46900310,
            "name": "군내면"
        },
        {
            "Ccode": 46800,
            "code": 46800310,
            "name": "용산면"
        },
        {
            "Ccode": 46800,
            "code": 46800370,
            "name": "회진면"
        },
        {
            "Ccode": 46800,
            "code": 46800256,
            "name": "대덕읍"
        },
        {
            "Ccode": 46800,
            "code": 46800253,
            "name": "관산읍"
        },
        {
            "Ccode": 46800,
            "code": 46800320,
            "name": "안양면"
        },
        {
            "Ccode": 46800,
            "code": 46800250,
            "name": "장흥읍"
        },
        {
            "Ccode": 46800,
            "code": 46800360,
            "name": "부산면"
        },
        {
            "Ccode": 46800,
            "code": 46800330,
            "name": "장동면"
        },
        {
            "Ccode": 46800,
            "code": 46800340,
            "name": "장평면"
        },
        {
            "Ccode": 46800,
            "code": 46800350,
            "name": "유치면"
        },
        {
            "Ccode": 46880,
            "code": 46880340,
            "name": "삼서면"
        },
        {
            "Ccode": 46880,
            "code": 46880330,
            "name": "동화면"
        },
        {
            "Ccode": 46880,
            "code": 46880320,
            "name": "남면"
        },
        {
            "Ccode": 46880,
            "code": 46880310,
            "name": "진원면"
        },
        {
            "Ccode": 46880,
            "code": 46880350,
            "name": "삼계면"
        },
        {
            "Ccode": 46880,
            "code": 46880360,
            "name": "황룡면"
        },
        {
            "Ccode": 46880,
            "code": 46880250,
            "name": "장성읍"
        },
        {
            "Ccode": 46880,
            "code": 46880370,
            "name": "서삼면"
        },
        {
            "Ccode": 46880,
            "code": 46880400,
            "name": "북하면"
        },
        {
            "Ccode": 46880,
            "code": 46880380,
            "name": "북일면"
        },
        {
            "Ccode": 46880,
            "code": 46880390,
            "name": "북이면"
        },
        {
            "Ccode": 46890,
            "code": 46890370,
            "name": "금당면"
        },
        {
            "Ccode": 46890,
            "code": 46890390,
            "name": "생일면"
        },
        {
            "Ccode": 46890,
            "code": 46890253,
            "name": "금일읍"
        },
        {
            "Ccode": 46890,
            "code": 46890360,
            "name": "소안면"
        },
        {
            "Ccode": 46890,
            "code": 46890350,
            "name": "청산면"
        },
        {
            "Ccode": 46890,
            "code": 46890340,
            "name": "약산면"
        },
        {
            "Ccode": 46890,
            "code": 46890330,
            "name": "고금면"
        },
        {
            "Ccode": 46890,
            "code": 46890320,
            "name": "신지면"
        },
        {
            "Ccode": 46890,
            "code": 46890256,
            "name": "노화읍"
        },
        {
            "Ccode": 46890,
            "code": 46890380,
            "name": "보길면"
        },
        {
            "Ccode": 46890,
            "code": 46890310,
            "name": "군외면"
        },
        {
            "Ccode": 46890,
            "code": 46890250,
            "name": "완도읍"
        },
        {
            "Ccode": 46830,
            "code": 46830340,
            "name": "시종면"
        },
        {
            "Ccode": 46830,
            "code": 46830253,
            "name": "삼호읍"
        },
        {
            "Ccode": 46830,
            "code": 46830320,
            "name": "금정면"
        },
        {
            "Ccode": 46830,
            "code": 46830390,
            "name": "미암면"
        },
        {
            "Ccode": 46830,
            "code": 46830380,
            "name": "학산면"
        },
        {
            "Ccode": 46830,
            "code": 46830360,
            "name": "군서면"
        },
        {
            "Ccode": 46830,
            "code": 46830350,
            "name": "도포면"
        },
        {
            "Ccode": 46830,
            "code": 46830370,
            "name": "서호면"
        },
        {
            "Ccode": 46830,
            "code": 46830250,
            "name": "영암읍"
        },
        {
            "Ccode": 46830,
            "code": 46830310,
            "name": "덕진면"
        },
        {
            "Ccode": 46830,
            "code": 46830330,
            "name": "신북면"
        },
        {
            "Ccode": 46870,
            "code": 46870370,
            "name": "법성면"
        },
        {
            "Ccode": 46870,
            "code": 46870250,
            "name": "영광읍"
        },
        {
            "Ccode": 46870,
            "code": 46870360,
            "name": "염산면"
        },
        {
            "Ccode": 46870,
            "code": 46870256,
            "name": "홍농읍"
        },
        {
            "Ccode": 46870,
            "code": 46870310,
            "name": "대마면"
        },
        {
            "Ccode": 46870,
            "code": 46870330,
            "name": "불갑면"
        },
        {
            "Ccode": 46870,
            "code": 46870350,
            "name": "군남면"
        },
        {
            "Ccode": 46870,
            "code": 46870380,
            "name": "낙월면"
        },
        {
            "Ccode": 46870,
            "code": 46870340,
            "name": "군서면"
        },
        {
            "Ccode": 46870,
            "code": 46870253,
            "name": "백수읍"
        },
        {
            "Ccode": 46870,
            "code": 46870320,
            "name": "묘량면"
        },
        {
            "Ccode": 46130,
            "code": 46130350,
            "name": "화정면"
        },
        {
            "Ccode": 46130,
            "code": 46130360,
            "name": "삼산면"
        },
        {
            "Ccode": 46130,
            "code": 46130340,
            "name": "남면"
        },
        {
            "Ccode": 46130,
            "code": 46130250,
            "name": "돌산읍"
        },
        {
            "Ccode": 46130,
            "code": 46130330,
            "name": "화양면"
        },
        {
            "Ccode": 46130,
            "code": 46130127,
            "name": "경호동"
        },
        {
            "Ccode": 46130,
            "code": 46130118,
            "name": "신월동"
        },
        {
            "Ccode": 46130,
            "code": 46130134,
            "name": "웅천동"
        },
        {
            "Ccode": 46130,
            "code": 46130116,
            "name": "남산동"
        },
        {
            "Ccode": 46130,
            "code": 46130117,
            "name": "국동"
        },
        {
            "Ccode": 46130,
            "code": 46130131,
            "name": "소호동"
        },
        {
            "Ccode": 43113,
            "code": 43113112,
            "name": "죽림동"
        },
        {
            "Ccode": 43113,
            "code": 43113110,
            "name": "성화동"
        },
        {
            "Ccode": 43113,
            "code": 43113123,
            "name": "수의동"
        },
        {
            "Ccode": 43113,
            "code": 43113117,
            "name": "강서동"
        },
        {
            "Ccode": 43113,
            "code": 43113139,
            "name": "석소동"
        },
        {
            "Ccode": 43113,
            "code": 43113119,
            "name": "휴암동"
        },
        {
            "Ccode": 43113,
            "code": 43113103,
            "name": "모충동"
        },
        {
            "Ccode": 43113,
            "code": 43113111,
            "name": "개신동"
        },
        {
            "Ccode": 43113,
            "code": 43113113,
            "name": "가경동"
        },
        {
            "Ccode": 43113,
            "code": 43113102,
            "name": "사창동"
        },
        {
            "Ccode": 43113,
            "code": 43113114,
            "name": "복대동"
        },
        {
            "Ccode": 43113,
            "code": 43113101,
            "name": "사직동"
        },
        {
            "Ccode": 43113,
            "code": 43113138,
            "name": "비하동"
        },
        {
            "Ccode": 43113,
            "code": 43113116,
            "name": "송정동"
        },
        {
            "Ccode": 43113,
            "code": 43113140,
            "name": "정봉동"
        },
        {
            "Ccode": 43113,
            "code": 43113137,
            "name": "향정동"
        },
        {
            "Ccode": 43113,
            "code": 43113124,
            "name": "지동동"
        },
        {
            "Ccode": 43113,
            "code": 43113104,
            "name": "운천동"
        },
        {
            "Ccode": 43113,
            "code": 43113115,
            "name": "봉명동"
        },
        {
            "Ccode": 43113,
            "code": 43113126,
            "name": "신성동"
        },
        {
            "Ccode": 43113,
            "code": 43113141,
            "name": "신촌동"
        },
        {
            "Ccode": 43113,
            "code": 43113135,
            "name": "화계동"
        },
        {
            "Ccode": 43113,
            "code": 43113136,
            "name": "외북동"
        },
        {
            "Ccode": 43113,
            "code": 43113105,
            "name": "신봉동"
        },
        {
            "Ccode": 43113,
            "code": 43113125,
            "name": "서촌동"
        },
        {
            "Ccode": 43113,
            "code": 43113127,
            "name": "평동"
        },
        {
            "Ccode": 43113,
            "code": 43113129,
            "name": "남촌동"
        },
        {
            "Ccode": 43113,
            "code": 43113134,
            "name": "송절동"
        },
        {
            "Ccode": 43113,
            "code": 43113133,
            "name": "문암동"
        },
        {
            "Ccode": 43113,
            "code": 43113130,
            "name": "내곡동"
        },
        {
            "Ccode": 43113,
            "code": 43113128,
            "name": "신대동"
        },
        {
            "Ccode": 43113,
            "code": 43113131,
            "name": "상신동"
        },
        {
            "Ccode": 43113,
            "code": 43113132,
            "name": "원평동"
        },
        {
            "Ccode": 43111,
            "code": 43111104,
            "name": "북문로3가동"
        },
        {
            "Ccode": 43111,
            "code": 43111103,
            "name": "북문로2가동"
        },
        {
            "Ccode": 43111,
            "code": 43111105,
            "name": "남문로1가동"
        },
        {
            "Ccode": 43111,
            "code": 43111106,
            "name": "남문로2가동"
        },
        {
            "Ccode": 43111,
            "code": 43111102,
            "name": "북문로1가동"
        },
        {
            "Ccode": 43111,
            "code": 43111127,
            "name": "평촌동"
        },
        {
            "Ccode": 43111,
            "code": 43111128,
            "name": "지북동"
        },
        {
            "Ccode": 43111,
            "code": 43111126,
            "name": "방서동"
        },
        {
            "Ccode": 43111,
            "code": 43111129,
            "name": "운동동"
        },
        {
            "Ccode": 43111,
            "code": 43111119,
            "name": "영운동"
        },
        {
            "Ccode": 43111,
            "code": 43111111,
            "name": "석교동"
        },
        {
            "Ccode": 43111,
            "code": 43111110,
            "name": "남주동"
        },
        {
            "Ccode": 43111,
            "code": 43111108,
            "name": "서운동"
        },
        {
            "Ccode": 43111,
            "code": 43111117,
            "name": "탑동"
        },
        {
            "Ccode": 43111,
            "code": 43111120,
            "name": "금천동"
        },
        {
            "Ccode": 43111,
            "code": 43111124,
            "name": "용암동"
        },
        {
            "Ccode": 43111,
            "code": 43111107,
            "name": "문화동"
        },
        {
            "Ccode": 43111,
            "code": 43111109,
            "name": "서문동"
        },
        {
            "Ccode": 43111,
            "code": 43111118,
            "name": "대성동"
        },
        {
            "Ccode": 43111,
            "code": 43111101,
            "name": "영동"
        },
        {
            "Ccode": 43111,
            "code": 43111121,
            "name": "용담동"
        },
        {
            "Ccode": 43111,
            "code": 43111130,
            "name": "월오동"
        },
        {
            "Ccode": 43111,
            "code": 43111125,
            "name": "용정동"
        },
        {
            "Ccode": 43111,
            "code": 43111112,
            "name": "수동"
        },
        {
            "Ccode": 43111,
            "code": 43111113,
            "name": "우암동"
        },
        {
            "Ccode": 43111,
            "code": 43111122,
            "name": "명암동"
        },
        {
            "Ccode": 43111,
            "code": 43111114,
            "name": "내덕동"
        },
        {
            "Ccode": 43111,
            "code": 43111123,
            "name": "산성동"
        },
        {
            "Ccode": 43111,
            "code": 43111115,
            "name": "율량동"
        },
        {
            "Ccode": 43111,
            "code": 43111134,
            "name": "정하동"
        },
        {
            "Ccode": 43111,
            "code": 43111116,
            "name": "사천동"
        },
        {
            "Ccode": 43111,
            "code": 43111131,
            "name": "주성동"
        },
        {
            "Ccode": 43111,
            "code": 43111133,
            "name": "정상동"
        },
        {
            "Ccode": 43111,
            "code": 43111135,
            "name": "정북동"
        },
        {
            "Ccode": 43111,
            "code": 43111132,
            "name": "주중동"
        },
        {
            "Ccode": 43111,
            "code": 43111136,
            "name": "오동동"
        },
        {
            "Ccode": 43111,
            "code": 43111137,
            "name": "외남동"
        },
        {
            "Ccode": 43111,
            "code": 43111138,
            "name": "외평동"
        },
        {
            "Ccode": 43111,
            "code": 43111139,
            "name": "외하동"
        },
        {
            "Ccode": 43710,
            "code": 43710390,
            "name": "강내면"
        },
        {
            "Ccode": 43710,
            "code": 43710370,
            "name": "현도면"
        },
        {
            "Ccode": 43710,
            "code": 43710360,
            "name": "문의면"
        },
        {
            "Ccode": 43710,
            "code": 43710380,
            "name": "부용면"
        },
        {
            "Ccode": 43710,
            "code": 43710340,
            "name": "남일면"
        },
        {
            "Ccode": 43710,
            "code": 43710350,
            "name": "남이면"
        },
        {
            "Ccode": 43710,
            "code": 43710330,
            "name": "가덕면"
        },
        {
            "Ccode": 43710,
            "code": 43710400,
            "name": "강외면"
        },
        {
            "Ccode": 43710,
            "code": 43710310,
            "name": "낭성면"
        },
        {
            "Ccode": 43710,
            "code": 43710410,
            "name": "옥산면"
        },
        {
            "Ccode": 43710,
            "code": 43710320,
            "name": "미원면"
        },
        {
            "Ccode": 43710,
            "code": 43710250,
            "name": "내수읍"
        },
        {
            "Ccode": 43710,
            "code": 43710420,
            "name": "오창면"
        },
        {
            "Ccode": 43710,
            "code": 43710430,
            "name": "북이면"
        },
        {
            "Ccode": 43750,
            "code": 43750250,
            "name": "진천읍"
        },
        {
            "Ccode": 43750,
            "code": 43750350,
            "name": "이월면"
        },
        {
            "Ccode": 43750,
            "code": 43750370,
            "name": "광혜원면"
        },
        {
            "Ccode": 43750,
            "code": 43750330,
            "name": "문백면"
        },
        {
            "Ccode": 43750,
            "code": 43750320,
            "name": "초평면"
        },
        {
            "Ccode": 43750,
            "code": 43750310,
            "name": "덕산면"
        },
        {
            "Ccode": 43750,
            "code": 43750340,
            "name": "백곡면"
        },
        {
            "Ccode": 43745,
            "code": 43745310,
            "name": "도안면"
        },
        {
            "Ccode": 43745,
            "code": 43745250,
            "name": "증평읍"
        },
        {
            "Ccode": 43150,
            "code": 43150103,
            "name": "동현동"
        },
        {
            "Ccode": 43150,
            "code": 43150109,
            "name": "화산동"
        },
        {
            "Ccode": 43150,
            "code": 43150340,
            "name": "덕산면"
        },
        {
            "Ccode": 43150,
            "code": 43150350,
            "name": "한수면"
        },
        {
            "Ccode": 43150,
            "code": 43150330,
            "name": "수산면"
        },
        {
            "Ccode": 43150,
            "code": 43150320,
            "name": "청풍면"
        },
        {
            "Ccode": 43150,
            "code": 43150123,
            "name": "산곡동"
        },
        {
            "Ccode": 43150,
            "code": 43150128,
            "name": "대랑동"
        },
        {
            "Ccode": 43150,
            "code": 43150310,
            "name": "금성면"
        },
        {
            "Ccode": 43150,
            "code": 43150122,
            "name": "명지동"
        },
        {
            "Ccode": 43150,
            "code": 43150121,
            "name": "강제동"
        },
        {
            "Ccode": 43150,
            "code": 43150119,
            "name": "고명동"
        },
        {
            "Ccode": 43150,
            "code": 43150127,
            "name": "자작동"
        },
        {
            "Ccode": 43150,
            "code": 43150110,
            "name": "영천동"
        },
        {
            "Ccode": 43150,
            "code": 43150104,
            "name": "남천동"
        },
        {
            "Ccode": 43150,
            "code": 43150106,
            "name": "중앙로1가"
        },
        {
            "Ccode": 43150,
            "code": 43150108,
            "name": "명동"
        },
        {
            "Ccode": 43150,
            "code": 43150120,
            "name": "신백동"
        },
        {
            "Ccode": 43150,
            "code": 43150102,
            "name": "서부동"
        },
        {
            "Ccode": 43150,
            "code": 43150125,
            "name": "천남동"
        },
        {
            "Ccode": 43150,
            "code": 43150126,
            "name": "신동"
        },
        {
            "Ccode": 43150,
            "code": 43150105,
            "name": "교동"
        },
        {
            "Ccode": 43150,
            "code": 43150101,
            "name": "의림동"
        },
        {
            "Ccode": 43150,
            "code": 43150107,
            "name": "중앙로2가"
        },
        {
            "Ccode": 43150,
            "code": 43150111,
            "name": "하소동"
        },
        {
            "Ccode": 43150,
            "code": 43150118,
            "name": "두학동"
        },
        {
            "Ccode": 43150,
            "code": 43150117,
            "name": "흑석동"
        },
        {
            "Ccode": 43150,
            "code": 43150113,
            "name": "청전동"
        },
        {
            "Ccode": 43150,
            "code": 43150124,
            "name": "왕암동"
        },
        {
            "Ccode": 43150,
            "code": 43150116,
            "name": "장락동"
        },
        {
            "Ccode": 43150,
            "code": 43150115,
            "name": "고암동"
        },
        {
            "Ccode": 43150,
            "code": 43150112,
            "name": "신월동"
        },
        {
            "Ccode": 43150,
            "code": 43150114,
            "name": "모산동"
        },
        {
            "Ccode": 43150,
            "code": 43150250,
            "name": "봉양읍"
        },
        {
            "Ccode": 43150,
            "code": 43150380,
            "name": "송학면"
        },
        {
            "Ccode": 43150,
            "code": 43150360,
            "name": "백운면"
        },
        {
            "Ccode": 43770,
            "code": 43770320,
            "name": "원남면"
        },
        {
            "Ccode": 43770,
            "code": 43770330,
            "name": "맹동면"
        },
        {
            "Ccode": 43770,
            "code": 43770310,
            "name": "소이면"
        },
        {
            "Ccode": 43770,
            "code": 43770250,
            "name": "음성읍"
        },
        {
            "Ccode": 43770,
            "code": 43770340,
            "name": "대소면"
        },
        {
            "Ccode": 43770,
            "code": 43770253,
            "name": "금왕읍"
        },
        {
            "Ccode": 43770,
            "code": 43770350,
            "name": "삼성면"
        },
        {
            "Ccode": 43770,
            "code": 43770360,
            "name": "생극면"
        },
        {
            "Ccode": 43770,
            "code": 43770370,
            "name": "감곡면"
        },
        {
            "Ccode": 43730,
            "code": 43730310,
            "name": "동이면"
        },
        {
            "Ccode": 43730,
            "code": 43730350,
            "name": "청산면"
        },
        {
            "Ccode": 43730,
            "code": 43730340,
            "name": "청성면"
        },
        {
            "Ccode": 43730,
            "code": 43730250,
            "name": "옥천읍"
        },
        {
            "Ccode": 43730,
            "code": 43730330,
            "name": "안내면"
        },
        {
            "Ccode": 43730,
            "code": 43730370,
            "name": "군서면"
        },
        {
            "Ccode": 43730,
            "code": 43730360,
            "name": "이원면"
        },
        {
            "Ccode": 43730,
            "code": 43730320,
            "name": "안남면"
        },
        {
            "Ccode": 43730,
            "code": 43730380,
            "name": "군북면"
        },
        {
            "Ccode": 43740,
            "code": 43740370,
            "name": "용화면"
        },
        {
            "Ccode": 43740,
            "code": 43740380,
            "name": "학산면"
        },
        {
            "Ccode": 42780,
            "code": 42780330,
            "name": "근북면"
        },
        {
            "Ccode": 42780,
            "code": 42780253,
            "name": "김화읍"
        },
        {
            "Ccode": 42780,
            "code": 42780256,
            "name": "갈말읍"
        },
        {
            "Ccode": 42780,
            "code": 42780340,
            "name": "근동면"
        },
        {
            "Ccode": 42780,
            "code": 42780350,
            "name": "원동면"
        },
        {
            "Ccode": 42780,
            "code": 42780259,
            "name": "동송읍"
        },
        {
            "Ccode": 42780,
            "code": 42780360,
            "name": "원남면"
        },
        {
            "Ccode": 42780,
            "code": 42780320,
            "name": "근남면"
        },
        {
            "Ccode": 42780,
            "code": 42780370,
            "name": "임남면"
        },
        {
            "Ccode": 42780,
            "code": 42780250,
            "name": "철원읍"
        },
        {
            "Ccode": 42780,
            "code": 42780310,
            "name": "서면"
        },
        {
            "Ccode": 41290,
            "code": 41290104,
            "name": "막계동"
        },
        {
            "Ccode": 41290,
            "code": 41290103,
            "name": "갈현동"
        },
        {
            "Ccode": 41290,
            "code": 41290102,
            "name": "문원동"
        },
        {
            "Ccode": 41290,
            "code": 41290101,
            "name": "관문동"
        },
        {
            "Ccode": 41290,
            "code": 41290107,
            "name": "중앙동"
        },
        {
            "Ccode": 41290,
            "code": 41290108,
            "name": "원문동"
        },
        {
            "Ccode": 41290,
            "code": 41290105,
            "name": "과천동"
        },
        {
            "Ccode": 41290,
            "code": 41290109,
            "name": "별양동"
        },
        {
            "Ccode": 41290,
            "code": 41290110,
            "name": "부림동"
        },
        {
            "Ccode": 41290,
            "code": 41290106,
            "name": "주암동"
        },
        {
            "Ccode": 48270,
            "code": 48270253,
            "name": "하남읍"
        },
        {
            "Ccode": 48270,
            "code": 48270360,
            "name": "상남면"
        },
        {
            "Ccode": 48270,
            "code": 48270370,
            "name": "초동면"
        },
        {
            "Ccode": 48270,
            "code": 48270380,
            "name": "무안면"
        },
        {
            "Ccode": 48270,
            "code": 48270390,
            "name": "청도면"
        },
        {
            "Ccode": 48270,
            "code": 48270101,
            "name": "내일동"
        },
        {
            "Ccode": 48270,
            "code": 48270102,
            "name": "내이동"
        },
        {
            "Ccode": 48270,
            "code": 48270103,
            "name": "교동"
        },
        {
            "Ccode": 48270,
            "code": 48270104,
            "name": "삼문동"
        },
        {
            "Ccode": 48270,
            "code": 48270105,
            "name": "남포동"
        },
        {
            "Ccode": 48270,
            "code": 48270106,
            "name": "용평동"
        },
        {
            "Ccode": 48270,
            "code": 48270108,
            "name": "가곡동"
        },
        {
            "Ccode": 48270,
            "code": 48270250,
            "name": "삼랑진읍"
        },
        {
            "Ccode": 48270,
            "code": 48270310,
            "name": "부북면"
        },
        {
            "Ccode": 48270,
            "code": 48270320,
            "name": "상동면"
        },
        {
            "Ccode": 48270,
            "code": 48270330,
            "name": "산외면"
        },
        {
            "Ccode": 48270,
            "code": 48270340,
            "name": "산내면"
        },
        {
            "Ccode": 48270,
            "code": 48270350,
            "name": "단장면"
        },
        {
            "Ccode": 48270,
            "code": 48270107,
            "name": "활성동"
        },
        {
            "Ccode": 50110,
            "code": 50110136,
            "name": "영평동"
        },
        {
            "Ccode": 50110,
            "code": 50110122,
            "name": "노형동"
        },
        {
            "Ccode": 50110,
            "code": 50110118,
            "name": "아라이동"
        },
        {
            "Ccode": 50110,
            "code": 50110123,
            "name": "외도일동"
        },
        {
            "Ccode": 50110,
            "code": 50110138,
            "name": "도평동"
        },
        {
            "Ccode": 50110,
            "code": 50110117,
            "name": "아라일동"
        },
        {
            "Ccode": 50110,
            "code": 50110135,
            "name": "월평동"
        },
        {
            "Ccode": 50110,
            "code": 50110134,
            "name": "오등동"
        },
        {
            "Ccode": 50110,
            "code": 50110139,
            "name": "해안동"
        },
        {
            "Ccode": 50110,
            "code": 50110109,
            "name": "용담이동"
        },
        {
            "Ccode": 50110,
            "code": 50110110,
            "name": "용담삼동"
        },
        {
            "Ccode": 50110,
            "code": 50110132,
            "name": "용강동"
        },
        {
            "Ccode": 50110,
            "code": 50110102,
            "name": "일도이동"
        },
        {
            "Ccode": 50110,
            "code": 50110107,
            "name": "건입동"
        },
        {
            "Ccode": 50110,
            "code": 50110127,
            "name": "도두일동"
        },
        {
            "Ccode": 50110,
            "code": 50110124,
            "name": "외도이동"
        },
        {
            "Ccode": 50110,
            "code": 50110113,
            "name": "삼양일동"
        },
        {
            "Ccode": 50110,
            "code": 50110320,
            "name": "추자면"
        },
        {
            "Ccode": 50110,
            "code": 50110259,
            "name": "조천읍"
        },
        {
            "Ccode": 50110,
            "code": 50110256,
            "name": "구좌읍"
        },
        {
            "Ccode": 50110,
            "code": 50110330,
            "name": "우도면"
        },
        {
            "Ccode": 50110,
            "code": 50110253,
            "name": "애월읍"
        },
        {
            "Ccode": 50110,
            "code": 50110250,
            "name": "한림읍"
        },
        {
            "Ccode": 50110,
            "code": 50110310,
            "name": "한경면"
        },
        {
            "Ccode": 50130,
            "code": 50130111,
            "name": "토평동"
        },
        {
            "Ccode": 50130,
            "code": 50130106,
            "name": "서홍동"
        },
        {
            "Ccode": 50130,
            "code": 50130103,
            "name": "서호동"
        },
        {
            "Ccode": 50130,
            "code": 50130105,
            "name": "동홍동"
        },
        {
            "Ccode": 50130,
            "code": 50130122,
            "name": "영남동"
        },
        {
            "Ccode": 50130,
            "code": 50130112,
            "name": "중문동"
        },
        {
            "Ccode": 50130,
            "code": 50130118,
            "name": "하원동"
        },
        {
            "Ccode": 50130,
            "code": 50130117,
            "name": "도순동"
        },
        {
            "Ccode": 50130,
            "code": 50130114,
            "name": "대포동"
        },
        {
            "Ccode": 50130,
            "code": 50130104,
            "name": "호근동"
        },
        {
            "Ccode": 50130,
            "code": 50130113,
            "name": "회수동"
        },
        {
            "Ccode": 50130,
            "code": 50130120,
            "name": "상예동"
        },
        {
            "Ccode": 50130,
            "code": 50130109,
            "name": "신효동"
        },
        {
            "Ccode": 50130,
            "code": 50130108,
            "name": "하효동"
        },
        {
            "Ccode": 50130,
            "code": 50130110,
            "name": "보목동"
        },
        {
            "Ccode": 50130,
            "code": 50130115,
            "name": "월평동"
        },
        {
            "Ccode": 50130,
            "code": 50130116,
            "name": "강정동"
        },
        {
            "Ccode": 50130,
            "code": 50130119,
            "name": "색달동"
        },
        {
            "Ccode": 50130,
            "code": 50130101,
            "name": "서귀동"
        },
        {
            "Ccode": 50130,
            "code": 50130102,
            "name": "법환동"
        },
        {
            "Ccode": 45210,
            "code": 45210102,
            "name": "신풍동"
        },
        {
            "Ccode": 45210,
            "code": 45210103,
            "name": "용동"
        },
        {
            "Ccode": 45210,
            "code": 45210104,
            "name": "검산동"
        },
        {
            "Ccode": 45210,
            "code": 45210105,
            "name": "순동"
        },
        {
            "Ccode": 45210,
            "code": 45210107,
            "name": "서암동"
        },
        {
            "Ccode": 45210,
            "code": 45210108,
            "name": "신곡동"
        },
        {
            "Ccode": 45210,
            "code": 45210109,
            "name": "교동"
        },
        {
            "Ccode": 45210,
            "code": 45210110,
            "name": "옥산동"
        },
        {
            "Ccode": 45210,
            "code": 45210111,
            "name": "갈공동"
        },
        {
            "Ccode": 45210,
            "code": 45210113,
            "name": "흥사동"
        },
        {
            "Ccode": 45210,
            "code": 45210114,
            "name": "상동동"
        },
        {
            "Ccode": 45210,
            "code": 45210116,
            "name": "황산동"
        },
        {
            "Ccode": 45210,
            "code": 45210118,
            "name": "오정동"
        },
        {
            "Ccode": 45210,
            "code": 45210120,
            "name": "입석동"
        },
        {
            "Ccode": 45210,
            "code": 45210121,
            "name": "장화동"
        },
        {
            "Ccode": 45210,
            "code": 45210126,
            "name": "명덕동"
        },
        {
            "Ccode": 45210,
            "code": 45210127,
            "name": "제월동"
        },
        {
            "Ccode": 45210,
            "code": 45210128,
            "name": "도장동"
        },
        {
            "Ccode": 45210,
            "code": 45210129,
            "name": "서정동"
        },
        {
            "Ccode": 45210,
            "code": 45210350,
            "name": "백구면"
        },
        {
            "Ccode": 45210,
            "code": 45210123,
            "name": "월봉동"
        },
        {
            "Ccode": 45210,
            "code": 45210380,
            "name": "공덕면"
        },
        {
            "Ccode": 45210,
            "code": 45210460,
            "name": "광활면"
        },
        {
            "Ccode": 45210,
            "code": 45210450,
            "name": "금산면"
        },
        {
            "Ccode": 45210,
            "code": 45210400,
            "name": "성덕면"
        },
        {
            "Ccode": 45210,
            "code": 45210130,
            "name": "양전동"
        },
        {
            "Ccode": 50110,
            "code": 50110125,
            "name": "이호일동"
        },
        {
            "Ccode": 50110,
            "code": 50110104,
            "name": "이도이동"
        },
        {
            "Ccode": 50110,
            "code": 50110121,
            "name": "오라삼동"
        },
        {
            "Ccode": 50110,
            "code": 50110120,
            "name": "오라이동"
        },
        {
            "Ccode": 50110,
            "code": 50110119,
            "name": "오라일동"
        },
        {
            "Ccode": 50110,
            "code": 50110129,
            "name": "도남동"
        },
        {
            "Ccode": 50110,
            "code": 50110126,
            "name": "이호이동"
        },
        {
            "Ccode": 50110,
            "code": 50110140,
            "name": "내도동"
        },
        {
            "Ccode": 50110,
            "code": 50110116,
            "name": "봉개동"
        },
        {
            "Ccode": 50110,
            "code": 50110137,
            "name": "연동"
        },
        {
            "Ccode": 45210,
            "code": 45210122,
            "name": "신덕동"
        },
        {
            "Ccode": 45210,
            "code": 45210430,
            "name": "봉남면"
        },
        {
            "Ccode": 45210,
            "code": 45210124,
            "name": "신월동"
        },
        {
            "Ccode": 45210,
            "code": 45210115,
            "name": "월성동"
        },
        {
            "Ccode": 45210,
            "code": 45210117,
            "name": "난봉동"
        },
        {
            "Ccode": 45210,
            "code": 45210125,
            "name": "연정동"
        },
        {
            "Ccode": 45210,
            "code": 45210119,
            "name": "복죽동"
        },
        {
            "Ccode": 45210,
            "code": 45210101,
            "name": "요촌동"
        },
        {
            "Ccode": 45210,
            "code": 45210106,
            "name": "백학동"
        },
        {
            "Ccode": 45210,
            "code": 45210440,
            "name": "황산면"
        },
        {
            "Ccode": 45210,
            "code": 45210112,
            "name": "하동"
        },
        {
            "Ccode": 45210,
            "code": 45210340,
            "name": "용지면"
        },
        {
            "Ccode": 45210,
            "code": 45210330,
            "name": "백산면"
        },
        {
            "Ccode": 45210,
            "code": 45210320,
            "name": "죽산면"
        },
        {
            "Ccode": 45210,
            "code": 45210390,
            "name": "청하면"
        },
        {
            "Ccode": 45210,
            "code": 45210410,
            "name": "진봉면"
        },
        {
            "Ccode": 45210,
            "code": 45210250,
            "name": "만경읍"
        },
        {
            "Ccode": 45210,
            "code": 45210420,
            "name": "금구면"
        },
        {
            "Ccode": 45210,
            "code": 45210360,
            "name": "부량면"
        },
        {
            "Ccode": 45730,
            "code": 45730340,
            "name": "안성면"
        },
        {
            "Ccode": 45730,
            "code": 45730320,
            "name": "설천면"
        },
        {
            "Ccode": 45730,
            "code": 45730310,
            "name": "무풍면"
        },
        {
            "Ccode": 45730,
            "code": 45730350,
            "name": "부남면"
        },
        {
            "Ccode": 45730,
            "code": 45730330,
            "name": "적상면"
        },
        {
            "Ccode": 45730,
            "code": 45730250,
            "name": "무주읍"
        },
        {
            "Ccode": 50130,
            "code": 50130121,
            "name": "하예동"
        },
        {
            "Ccode": 50130,
            "code": 50130250,
            "name": "대정읍"
        },
        {
            "Ccode": 50130,
            "code": 50130310,
            "name": "안덕면"
        },
        {
            "Ccode": 50130,
            "code": 50130259,
            "name": "성산읍"
        },
        {
            "Ccode": 50130,
            "code": 50130320,
            "name": "표선면"
        },
        {
            "Ccode": 50130,
            "code": 50130253,
            "name": "남원읍"
        },
        {
            "Ccode": 50130,
            "code": 50130107,
            "name": "상효동"
        },
        {
            "Ccode": 48250,
            "code": 48250122,
            "name": "불암동"
        },
        {
            "Ccode": 48250,
            "code": 48250103,
            "name": "부원동"
        },
        {
            "Ccode": 48250,
            "code": 48250101,
            "name": "동상동"
        },
        {
            "Ccode": 44250,
            "code": 44250315,
            "name": "엄사면"
        },
        {
            "Ccode": 45770,
            "code": 45770330,
            "name": "풍산면"
        },
        {
            "Ccode": 45770,
            "code": 45770340,
            "name": "금과면"
        },
        {
            "Ccode": 45770,
            "code": 45770250,
            "name": "순창읍"
        },
        {
            "Ccode": 45770,
            "code": 45770390,
            "name": "유등면"
        },
        {
            "Ccode": 45770,
            "code": 45770350,
            "name": "팔덕면"
        },
        {
            "Ccode": 45770,
            "code": 45770380,
            "name": "적성면"
        },
        {
            "Ccode": 45770,
            "code": 45770310,
            "name": "인계면"
        },
        {
            "Ccode": 45770,
            "code": 45770370,
            "name": "복흥면"
        },
        {
            "Ccode": 45770,
            "code": 45770320,
            "name": "동계면"
        },
        {
            "Ccode": 45770,
            "code": 45770400,
            "name": "구림면"
        },
        {
            "Ccode": 45770,
            "code": 45770360,
            "name": "쌍치면"
        },
        {
            "Ccode": 28185,
            "code": 28185106,
            "name": "송도동"
        },
        {
            "Ccode": 50110,
            "code": 50110114,
            "name": "삼양이동"
        },
        {
            "Ccode": 50110,
            "code": 50110128,
            "name": "도두이동"
        },
        {
            "Ccode": 50110,
            "code": 50110115,
            "name": "삼양삼동"
        },
        {
            "Ccode": 50110,
            "code": 50110111,
            "name": "화북일동"
        },
        {
            "Ccode": 50110,
            "code": 50110103,
            "name": "이도일동"
        },
        {
            "Ccode": 50110,
            "code": 50110106,
            "name": "삼도이동"
        },
        {
            "Ccode": 50110,
            "code": 50110131,
            "name": "도련이동"
        },
        {
            "Ccode": 50110,
            "code": 50110130,
            "name": "도련일동"
        },
        {
            "Ccode": 50110,
            "code": 50110108,
            "name": "용담일동"
        },
        {
            "Ccode": 50110,
            "code": 50110133,
            "name": "회천동"
        },
        {
            "Ccode": 50110,
            "code": 50110112,
            "name": "화북이동"
        },
        {
            "Ccode": 50110,
            "code": 50110101,
            "name": "일도일동"
        },
        {
            "Ccode": 50110,
            "code": 50110105,
            "name": "삼도일동"
        }
    ],
        };