<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<!DOCTYPE html>
<html lang="ko">
<head>

<link href="${pageContext.request.contextPath}/resources/css/header.css" rel="stylesheet" type="text/css">
<link href="${pageContext.request.contextPath}/resources/css/clause.css" rel="stylesheet" type="text/css">

<meta charset="UTF-8">
<title>이용약관</title>
</head>
<body>
	<!-- header -->
	<jsp:include page="/WEB-INF/views/MainPage/header.jsp" />
  
<div class="clause">
  
	<div class="introimg" style="background-image:url('${pageContext.request.contextPath}/resources/images/clausemain.jpg');">
		<h2>CarPlanet 약관</h2>
		<h1>이용약관</h1>
	</div>
	
	<!-- 네비바 부분 -->
    <div class="c_section-container">
      <ul class="c_navbar">
        <li class="c_nav-item"><a href="${pageContext.request.contextPath}/clause" >이용약관</a></li>
        <li class="c_nav-item"><a href="${pageContext.request.contextPath}/privacy" target="_blank" >개인정보 처리방침</a></li>
        <li class="c_nav-item"><a href="${pageContext.request.contextPath}/thirdparty" target="_blank">개인정보 제3자 제공 동의</a></li>
        <li class="c_nav-item"><a href="${pageContext.request.contextPath}/marketing" target="_blank">광고성 정보 수신동의</a></li>
      	<li class="c_nav-item"><a href="${pageContext.request.contextPath}/copyright" target="_blank">저작권 보호 정책</a></li>
      </ul>
  	</div>
  
  <div class="clause_text">
  <p>
  CarPlanet 이용약관<br><br>
  제1조 (목적)<br>이 약관은 (주)CarPlanet(이하 “회사”라 합니다)이 제공하는 공유서비스 ‘CarPlanet'(‘CarPlanet’) 웹 서비스, 모바일 어플리케이션 등 관련 제반 서비스(이하 “서비스”라 합니다)의 이용과 관련하여 “회사”와 이용자의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
  <br><br>제2조 (정의)<br>
  1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
  가. “이용자”라 함은 “회사”의 “서비스”에 접속하여 “회사”가 제공하는 “서비스”를 이용하는 자를 의미합니다.<br>
  나. "회원"이라 함은 "회사"의 "서비스"에 접속하여 회원 가입 후 "회사"가 제공하는 "서비스"를 이용하는 자를 의미합니다.<br>
  다. "광고주"라 함은 “회사”와 광고계약을 체결하고 “회사”가 “서비스”를 제공하는 “광고매체”에 광고를 게재하기 위해 광고비를 지급하는 자를 의미합니다.<br>
  라. "광고수익"이라 함은 "회사"의 "서비스"를 통해 광고를 의뢰한 광고주로부터 지급받은 대가를 의 미합니다.<br>
  마. “CarPlanet 머니”라 함은 회사가 “서비스”를 운영하면서 회원에게 제공하거나, 또는 회원이 구매하는 사이버 머니입니다.<br>
  바. "서비스"라 함은 구현되는 단말기(PC, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 "회원"이 이용할 수 있는 CarPlanet 관련 제반 서비스를 의미합니다.<br>
  사. "아이디(ID)"라 함은 "회원"의 식별과 서비스 이용을 위하여 "회원"이 정하고 "회사"가 승인하는 회원 본인의 이메일 주소를 의미합니다. <br>
  아. "비밀번호"라 함은 "회원"이 부여받은 "아이디와 일치되는 "회원"임을 확인하고 비밀보호를 위해 "회원" 자신이 정한 문자, 숫자와 특수문자의 조합을 의미합니다.<br>
  자. “닉네임(별명)”은 “회원”이 “아이디(ID)” 외 게시물의 관리를 위해 별도로 지정한 고유의 명칭을 의미합니다.<br>
  차. "게시물" 이라 함은 회원이 “서비스”를 이용함에 있어 서비스 상에 게시한 부호 · 문자 · 음성 · 음향 · 화상 · 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.<br>
  카. "운영자(관리자)”라 함은 “서비스”의 전반적인 관리와 원활한 운영을 위하여 “회사”에서 선정한 사람 또는 “회사”를 말합니다.<br><br>
  2. 이 약관에서 정의되지 않은 용어는 관련법령이 정하는 바에 따릅니다.
  <br><br>제3조 (약관의 게시, 효력 및 개정)<br>
  1. "회사"는 이 약관의 내용을 "회원"이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.<br>
  2. “이용자”가 “서비스”를 이용하거나 서비스 “회원”으로 가입할 경우 본 약관 및 운영 정책을 확인하거나 동의하여 약관의 효력이 발생합니다. <br>
  3. "회사"는 "약관의규제에관한법률", "정보통신망이용촉진및정보보호에관한법률(이하 "정보통신망법")" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
  4. "회사"가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 현행 약관과 함께 "회사" 웹사이트의 초기화면이나 초기화면과의 연결화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이전의 유예기간을 두고 공지 및 개별통지합니다. 이 경우 "회사"는 중요내용에 관하여 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.<br>
  5. "회사"가 전항에 따라 공지 및 개별통지하면서 “회원”에게 그 적용일자까지 의사표시를 하지 않으면 승인한 것으로 본다는 뜻을 명확하게 공지하였음에도 “회원”이 명시적으로 거부의사를 밝히지 않은 경우에 “회원”이 개정약관에 동의한 것으로 봅니다. <br>
  6. "회원"이 개정약관에 동의하지 않는 경우 또는 전 5항에 따라 동의간주되었으나 추후 적용 거부의사를 밝힌 경우 “회사”는 “회원”에게 개정약관의 내용을 적용할 수 없으며, 이 경우 “회원”은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 “회사”는 이용계약을 해지할 수 있습니다.
  <br><br>제4조 (약관 외 준칙)<br>
  1. “회사”는 개별 서비스에 대해서는 별도의 이용약관 및 정책("기타 약관 등"이라 함)을 정하여 이를 “웹사이트” 및 어플리케이션“을 통하여 공지할 수 있습니다. ”기타 약관 등“의 변경이 있으면 회사는 변경 내용의 효력발생일 7일전에 웹사이트 및 어플리케이션을 통하여 해당 변경사항을 공지합니다. 해당 내용이 이 약관과 상충할 경우에는 "기타 약관 등"이 우선하여 적용됩니다.<br>
  2. 이 약관에서 정하지 아니한 사항이나 해석에 대해서는 "기타 약관 등" 및 관계법령 또는 상관례에 따릅니다.
  <br><br>제5조 (회원 이용계약 체결)<br>
  1. 이용계약은 "회원"이 되고자 하는 자(이하 "가입신청자")가 본 이용약관, 개인정보 처리방침의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 "회사"가 이러한 신청에 대하여 승낙함으로써 체결됩니다.<br>
  2. "회사"는 "가입신청자"의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각 호에 해당하는 신청에 대하여는 승낙 거부, 이용계약 해지, 회원자격을 상실 시킬 수 있습니다. <br>
  가. 가입신청자가 가입신청일 당시 만 14세 미만일 경우<br>
  나. “가입신청자”가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우<br>
  다. 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우<br>
  라. “가입신청자”의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우<br>
  3. “회사"는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br>
  4. 제 2 항과 제 3 항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, "회사"는 원칙적으로 이를 “가입신청자”에게 알리도록 합니다.<br>
  5. 이용계약의 성립 시기는 "회사"가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.<br>
  6. "회사"는 "회원"에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.<br>
  7. “회원”의 계정은 ‘회원 1인 당 계정 1개’를 원칙으로 하며 동일인이 여러 개의 계정을 가질 경우 계정을 통합 할 수 없습니다.<br><br>
  제6조 (회원정보의 변경)<br>
  1. "회원"은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 아이디 등은 수정이 불가능합니다.<br>
  2. "회원"은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "회사"에 대하여 그 변경사항을 알려야 합니다.<br>
  3. 제 2 항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br><br>
  제7조 (광고주 광고계약의 성립)<br>
  1. 광고주의 광고계약은 "광고주"가 광고 게재를 신청하고 회사가 이를 승인한 경우에 성립되며, 구체적인 신청 및 승인절차에 대해서는 CarPlanet 서비스 혹은 회사 담당자를 통해 안내합니다.<br>
  2. "광고주"는 반드시 "회사"가 요구하는 양식과 절차를 통해 광고 게재를 신청해야 합니다. "회사"는 "광고주"의 신청에 대해 승인 여부나 방식 등을 결정할 권한을 가지며, 관련법령 및 "회사"의 기준에 따라 "광고주"가 신청한 내용의 변경을 요청할 수 있습니다.<br>
  3. "회사"의 변경요청을 "광고주"가 수용하지 않거나 "광고주"의 귀책사유 없이 "회사"가 광고 게재를 승인하지 않을 경우에는 "광고주"는 납입한 광고비를 환급 또는 환불 요청할 수 있습니다.<br>
  4. "광고주"는 "회사"의 승인을 득하여 광고를 게재하는 중간에도 "광고주"의 의사에 따라 광고내용 변경 시, 최초 승인내용과 달라진 경우 재심사를 받아야 하며, 재심사로 인해 발생하는 불이익은 "광고주"가 부담합니다.<br>
  5. "회사"가 본 조에 따라 광고게재신청을 승인한 것이 해당 광고게재의 적법성 내지 "회사"의 운영원칙 및 이용안내의 충족여부를 보증하는 것은 아니며, 재확인 시 위반 사항이 확인되는 경우에는 언제든지 해당 승인을 취소할 수 있습니다.<br><br>
  제8조 (개인정보보호 의무)<br>
  "회사"는 "개인정보보호법" 등 관계 법령이 정하는 바에 따라 이용자의 "개인정보"를 보호하기 위해 노력합니다. "개인정보"의 보호 및 사용에 대해서는 관련법 및 "회사"의 개인정보처리방침이 적용됩니다. 다만, "회사"의 공식 사이트 이외의 링크된 사이트에서는 "회사"의 개인정보처리방침이 적용되지 않습니다.<br><br>
  제9조 (회원의 아이디 및 비밀번호의 관리에 대한 의무)<br>
  1. "회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제 3 자가 이용하도록 하여서는 안 됩니다.<br>
  2. "회사"는 “회원”의 "아이디"가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 “회사” 및 “회사”의 운영자로 오인한 우려가 있는 경우, 해당 "아이디"의 이용을 제한할 수 있습니다.<br>
  3. "회원"은 "아이디" 및 "비밀번호"가 도용되거나 제 3 자가 사용하고 있음을 인지한 경우에는 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 합니다.<br>
  4. 제 3 항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br><br>
  제10조 (회원에 대한 통지)<br>
  1. "회사"가 "회원"에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 "회원"이 지정한 전자우편주소, 서비스 내 전자메모 및 쪽지 등으로 할 수 있습니다.<br>
  2. "회사"는 "회원" 전체에 대한 통지의 경우 7 일 이상 "회사"의 게시판에 게시함으로써 제 1 항의 통지에 갈음할 수 있습니다.<br><br>
  제11조 (회사의 의무)<br>
  1. "회사"는 관련법과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력합니다.<br>
  2. "회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보보호정책을 공시하고 준수합니다.<br>
  3. "회사"는 서비스이용과 관련하여 "회원"으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. “회원”이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 "회원"에게 처리과정 및 결과를 전달합니다.<br><br>
  제12조 (서비스 이용의 중지 또는 계약의 해지)<br>
  1. “회원”은 "회사"에 언제든지 탈퇴를 요청할 수 있으며, CarPlanet 홈페이지 또는 모바일 어플리케이션에서 ‘회원 탈퇴’ 메뉴를 이용하여 탈퇴 신청을 할 수 있습니다. "회사"는 즉시 회원 탈퇴를 처리합니다.<br>
  2. 회원의 탈퇴 신청 처리가 완료되면 회원의 계정 정보가 회원 개인 정보와 함께 삭제되어 CarPlanet으로 재접속 할 수 없습니다. 또한, 탈퇴 후에는 해당 아이디로 다시 가입하거나 계정을 복구할 수 없습니다.<br>
  3. 탈퇴 회원 포인트 규정<br>
  가. 회원이 탈퇴를 할 경우, 탈퇴와 동시에 보유 중인 포인트 중 회사가 제공한 포인트는 소멸되며, 복구가 불가능합니다.<br>
  나. 회원 자격을 제한, 정지 또는 자격 상실로 탈퇴 처리하는 경우, 자격 제한 사유에 근거한 “회사” 내부 결정에 따라 처리됩니다.<br>
  다. 회원 탈퇴 후 아이디(이메일 주소)를 제외한 동일 회원 정보(이름, 휴대전화)로 재가입할 경우에도 기존 동일 회원 정보로 만들어진 게시물 및 관련 포인트에 대한 권리는 승계되지 않습니다.<br>
  4. 탈퇴 회원 게시물 규정<br>
  가. “회원”이 탈퇴를 하더라도, 해당 회원이 CarPlanet 서비스에 작성하고 포인트 약관 및 정책에 따라 포인트가 지급된 게시물과 해당 게시물의 스크랩, 좋아요, 댓글 등은 삭제되지 않습니다. 또한, 생성된 게시물은 회원 탈퇴 이후에도 CarPlanet에 계속 노출되어 다른 회원들이 계속 이용할 수 있습니다. 하지만, 이로 인하여 발생될 수 있는 포인트는 탈퇴한 “회원”에게 지급되지 않습니다.<br>
  나. 탈퇴한 회원이 탈퇴 이전에 작성한 게시물(여행기, 여행일정, 커뮤니티 글 등)의 노출 여부 및 게시물 작성자 정보 노출 여부는 관리자가 재설정(관리)할 수 있습니다.<br>
  다. “회원”이 작성한 “게시물”은 탈퇴 이후에도 “서비스”의 운영, 개선, 홍보, 새로운 “서비스” 개발 목적의 연구를 위한 범위 내에서 분석, 사용, 저장, 수정, 복제, 공중 송신, 전시, 배포, 2차적 저작물 작성 등의 방식으로 “회사”가 이용할 수 있습니다.<br>
  5. “회원”이 다음 각 호의 사유에 해당하는 경우, "회사"는 회원자격을 제한 또는 정지시킬 수 있습니다. 이로 인하여 “회사”가 손해를 입은 경우, “회원”은 그러한 손해를 배상하여야 합니다.<br>
  가. 신청 또는 변경 시 허위내용의 등록<br>
  나. 타인의 정보도용<br>
  다. "회사"에 게시된 정보의 변경<br>
  라. "회사"가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br>
  마. "회사"와 기타 제 3 자의 저작권 등 지적재산권에 대한 침해<br>
  바. "회사" 및 기타 제 3 자의 명예를 손상시키거나 업무를 방해하는 행위<br>
  사. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 "회사"에 공개 또는 게시하는 행위<br>
  아. “회사”의 동의 없이 영리를 목적으로 서비스를 사용하는 행위<br>
  자. 기타 불법적이거나 부당한 행위<br>
  6. "회원"은 관계법령, 본 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, "회사"가 통지하는 사항 등을 준수하여야 하며, 기타 "회사"의 업무에 방해되는 행위를 하여서는 안 됩니다.<br><br>
  제13조 (서비스의 제공 등)<br>
  1. “회사”는 “회원”에게 아래와 같은 “서비스”를 제공합니다.<br>
  가. CarPlanet: 여행 정보 또는 자료의 관리/저장/공유/인쇄 및 출력을 위한 여행관련 정보 서비스<br>
  나. 기타 회사가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스<br>
  (기존 서비스를 활용하기 위한 API 서비스 등 포함)<br>
  2. “회사”는 “서비스”를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이러한 경우에는 그 내용을 사전에 공지합니다.<br>
  3. “서비스”는 원칙적으로 연중무휴로 제공하며, 1일 24 시간 이용할 수 있습니다. 단, 회사의 고객센터 이용은 회사의 업무시간에 한정됩니다. <br>
  4. "회사"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 "회사"는 제 11 조[회원에 대한 통지]에 정한 방법으로 "회원"에게 통지합니다. 다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.<br>
  5. "회사"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공시한 바에 따릅니다.<br><br>
  제14조 (서비스의 변경)<br>
  1. "회사"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.<br>
  2. 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전 7 일 이상 해당 서비스 초기화면에 게시하여야 합니다.<br>
  3. 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.<br>
  4. "유료서비스"의 변경 내용이 중대하거나 "회원"에게 불리한 경우에는 "회사"가 해당 "유료서비스"를 제공받는 "회원"에게 제21조[회원에 대한 통지]에서 정한 방법으로 "회원"에게 통지합니다. 이때, "회사"는 동의를 거절한 "회원"에 대해서는 변경 전 서비스를 제공합니다. 다만, 그러한 서비스 제공이 불가능할 경우 해당 서비스의 제공을 중지하거나 계약을 중단할 수 있습니다.<br><br>
  제15조 (정보의 제공 및 광고의 게재)<br>
  1. “회사"는 "회원"이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 "회원"에게 제공할 수 있습니다.<br>
  2. "회원"은 관련법에 따른 거래관련 정보, 고객센터 답변 등을 제외하고 언제든지 전자우편 등을 통하여 수신 거절을 할 수 있습니다.<br>
  3. 제 1 항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 "회원"의 사전 동의를 받아서 전송합니다.<br>
  4. "회사"는 "서비스"의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고.가 게재된 전자우편을 수신한 "회원"은 "회사"에게 수신거절을 할 수 있습니다.<br><br>
  제16조 (게시물의 저작권 및 사용권)<br>
  1. "회원"이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.<br>
  2. "회사"는 "회원"이 서비스 내에 게시한 게시물의 사용권에 대하여 포인트를 지급하고, 사용권을 취득합니다.<br>
  3. "회원"이 "서비스" 내에 게시하는 "게시물"은 다음과 같이 이용될 수 있습니다. 이 경우, “회사”는 저작권법 규정을 준수하며, "회원"은 언제든지 게시물에 대한 삭제 및 수정을 회사에 요청할 수 있으며, 회사는 관리기능을 통해 해당 게시물에 대한 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.<br>
  가. 검색결과 내지 "서비스" 내에서 진행하는 이벤트나 관련 프로모션, “회사”의 서비스를 홍보하기 위한 목적으로 미디어, 소셜미디어를 포함한 디지털마케팅 채널 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다.<br>
  나. “서비스”의 운영, 개선, 홍보, 새로운 “서비스” 개발 목적의 연구를 위한 범위 내에서 분석, 사용, 저장, 수정, 복제, 공중 송신, 전시, 배포, 2차적 저작물 작성 등의 방식으로 “회사”가 이용할 수 있습니다. “회원”이 휴면상태로 전환되거나 탈퇴하더라도 공개되어 있는 게시물에 대한 "회사"의 사용권은 유효합니다.<br>
  4. “회원”이 “서비스”에 “게시물”을 게시함으로써 “회원”은 “회원”의 초상이 포함된 게시물을 “회사”가 제3항의 방법으로 사용함에 따라 자신의 초상을 이용하는 것에 동의한 것으로 간주합니다. “회사”는 “회원”이 “회원”의 초상 사용에 대하여 명시적 거부의사를 밝히지 않는 한 계속 사용할 수 있습니다. “회원”이 “회원”의 초상 사용에 대하여 명시적 거부의사를 밝힌 경우 “회사”는 “게시물”에서 “회원”의 초상만을 편집하여 사용할 수 있습니다.<br>
  5. “회원”은 제 1 항에 따라 자신이 저작권을 소유하고 있는 게시물 혹은 원저작자로부터 사용을 허가 받은 게시물만을 “서비스” 내에 게시합니다. “회사”는 “회원”이 게시한 게시물이 저작권 침해의 가능성이 있다고 판단되거나, 원저작자로부터의 요청이 있을 경우 해당 게시물을 “회원”에게 통지하지 않고 삭제 혹은 변경할 수 있으며, “회원”은 저작권 침해에 대한 민형사상의 책임을 질 수 있습니다.<br>
  6. “회원”이 게시한 “게시물”이 타인의 저작권을 침해하거나 타인의 명예를 훼손하거나 타인의 업무를 방해하는 등 위법한 경우 이에 대한 모든 책임은 게시한 회원이 부담합니다. <br>
  7. “회사”는 게시한 “게시물”과 관련하여 제3자가 “회사”에 대하여 손해배상청구를 하거나 기타 이의를 제기한 경우 해당 “게시물”을 게시한 “회원”은 “회사”를 면책시켜야 하며, 그로 인하여 “회사”가 입은 손해를 배상하여야 합니다. <br><br>
  제17조 (유료 서비스의 이용)<br>
  1. “회사”가 제공하는 서비스 내의 일부 하위 서비스는 유료로 제공될 수 있습니다. <br>
  2. “회원”이 “회사”가 제공하는 유료서비스를 이용하는 경우 이용대금을 납부한 후 이용하는 것을 원칙으로 합니다. “회사”가 제공하는 유료서비스에 대한 이용요금의 결제 방법은 핸드폰결제, 신용카드결제, 일반전화결제, 계좌이체, 무통장입금, 선불전자지급수단 결제 등이 있으며 각 유료서비스마다 결제 방법의 차이가 있을 수 있습니다. 매월 정기적인 결제가 이루어지는 서비스의 경우 “회원” 개인이 해당 서비스의 이용을 중단하고 정기 결제의 취소를 요청하지 않는 한 매월 결제가 이루어질 수 있습니다.<br>
  3. “회사”는 결제의 이행을 위하여 반드시 필요한 “회원”의 개인정보를 추가적으로 요구할 수 있으며, “회원”은 “회사”가 요구하는 개인정보를 정확하게 제공하여야 합니다.<br>
  4. 본 조에서 정하지 않은 내용은 서비스 내의 각 하위 서비스의 유료서비스 약관에서 정할 수 있으며, 본 조의 내용과 각 하위 서비스의 유료서비스 약관의 내용이 충돌하는 경우 세부 하위 서비스의 유료서비스 약관의 규정에 따릅니다.<br><br>
  제18조 (포인트)<br>
  1. “CarPlanet 회원”으로 등록하고 “회사”가 정한 게시물을 CarPlanet 서비스에 작성하면 “회사”가 정한 기준에 따라 포인트 등의 보상을 받을 수 있습니다. 보다 구체적인 “포인트” 취득 방법에 대해서는 개별 정책을 따릅니다. <br>
  2. “포인트”는 매월 1일부터 말일까지의 활동 내용을 토대로 익월 15일에 정산되어 부여됩니다.<br>
  3. 보유 중인 포인트는 “회사”가 제공하는 서비스 플랫폼 및 “회사”의 제휴사에서 사용이 가능합니다. 보다 구체적인 “포인트” 사용 방법에 대해서는 개별 정책을 따릅니다.<br>
  4. 포인트는 출금(현금화)가 가능하며, 1포인트당 원화(₩) 1원으로 출금(현금화)됩니다. 다만, 회사가 제공한 포인트 출금(현금화)은 회당 100,000포인트 이상만 가능합니다. 포인트 출금(현금화)은 해당 회원의 생년월일 및 계좌 인증 후 가능하나, “회원”이 회원 가입할 때 입력한 정보와 일치하지 않을 경우에는 출금이 불가능할 수 있습니다. 만 18세 미만의 회원은 포인트 출금(현금화) 및 사용시 법정대리인의 동의가 필요합니다. 만 18세 미만의 회원의 포인트 출금(현금화)를 위하여 법정대리인은 회사의 안내에 따라 휴대전화로 동의할 수 있으며, 법정대리인의 동의가 완료된 이후 회사는 법정대리인에게 이메일을 통해 포인트 출금(현금화) 동의 사실 및 그 내역에 대해 고지합니다. <br>
  5. 포인트 출금시에는 1%의 수수료가 발생하며, 3.3%의 원천징수 후 지급됩니다. 세금처리를 위한 주민등록번호를 요청할 수 있습니다.<br>
  6. 포인트는 최초 취득한 시점부터 5년이 지난 시점에 자동 소멸됩니다. “회사”는 “회원”이 보유한 “포인트”의 유효기간이 도래하여 이를 소멸시키는 경우 소멸예정 포인트, 소멸시기 등 “포인트”의 소멸과 관련된 내용을 사전에 “회원”에게 통지합니다. 단, “포인트”의 종류 및 성격에 따라 특정 “포인트”의 유효기간은 달리 정해질 수 있으며, 개별 정책을 통해 공지됩니다.<br>
  7. 영리목적/홍보성, 음란성/선정성, 개인정보노출, 불법정보, 같은 내용 반복(도배), 어뷰징 및 기타 행위 적발시 관련 포인트는 모두 즉시 회수 처리 되고, 관련 내역을 알려드립니다.<br>
  8. 본 이용 약관에서 정하고 있지 않은 포인트의 항목별 증감, 취득, 사용, 출금에 관한 사항은 CarPlanet 홈페이지 내 포인트 정책표에 따릅니다.<br><br>
  제19조 (게시물의 관리)<br>
  1. "회원"의 게시물이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, "회사"는 관련법에 따라 조치를 취하여야 합니다.<br>
  2. "회사"는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 정보통신망법 제44조의2에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.<br>
  3. 본 조에 따른 세부절차는 "정보통신망법" 및 "저작권법"이 규정한 범위 내에서 회사가 정한 게시중단요청서비스에 따릅니다. <br><br>
  제20조 (권리의 귀속)<br>
  1. "서비스"에 대한 저작권 및 지적재산권은 회사에 귀속됩니다. 단, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.<br>
  2. "회사"는 서비스와 관련하여 회원에게 회사가 정한 이용조건에 따라 계정, 아이디, 게시물 등을 이용할 수 있는 이용권만을 부여하며, "회원"은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.<br><br>
  제21조 ("회원"에 대한 통지)<br>
  1. “회사”는 "회원"의 서비스 이용과 관련한 권리 및 의무 등에 관한 사항을 회원이 지정한 메일 등으로 통지할 수 있습니다. <br>
  2. “회원” 전체에 대한 통지는 7일 이상 회사의 서비스 공지사항에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.  <br><br>
  제22조 ("회원"의 계약해지)<br>
  1. "회원"은 언제든지 자기 정보 관리 메뉴를 통하여 서비스 탈퇴 신청을 할 수 있으며, "회사"는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br>
  2. "회원"이 계약을 해지할 경우, 관련법 및 개인정보보호정책에 따라 회사는 해지 즉시 회원의 개인정보를 파기합니다.<br>
  3. "회원"이 계약을 해지해도 본인 계정에 등록하고 공개된 데이터는 보존됩니다.<br>
  4. “회원”은 계약을 해지하고 본인 계정에 등록한 데이터를 삭제나 수정하고자 하는 경우, 관리자에게 삭제나 수정을 요청할 수 있습니다. 관리자는 “회원”의 사유에 따라 데이터를 삭제하거나 수정 처리합니다.<br><br>
  제23조 (포인트 환불 및 청약 철회의 제한)<br>
  1. “회원”은 결제한 “포인트”의 환불을 요청할 수 있습니다. 단, “포인트”를 이용하여 구매한 콘텐츠, 상품 등의 경우 환불 및 청약 철회가 제한됩니다. <br>
  2. 청약 철회 또는 해지 요청한 “회원”에게 잔여 유료 포인트가 있을 경우, “회사”는 원칙적으로 “회원”의 청약 철회 또는 해지 요청 의사표시가 도달된 날로부터 3영업일 이내에 해당 “회원”이 결제한 결제수단별 사업자에게 대금 청구의 정지 및 취소를 요청하고, ”회원”이 결제한 동일 결제수단으로 환불함을 원칙으로 합니다. 단, “회사”가 사전에 “회원”에게 고지하거나 다음 각 호의 경우 환불 방법 및 기간에 차이가 발생할 수 있습니다. <br>
  가. 신용카드 등 수납 확인이 필요한 결제수단의 경우에는 수납 확인일로부터 3영업일 이내<br>
  나. 결제수단별 사업자가 회사와의 약정을 통하여 사전에 대금 청구 정지 및 결제 취소가 가능한 기한 등을 미리 정해둔 경우<br>
  다. “회원”이 환불 처리에 필요한 정보 및 자료들을 “회사”에 즉시 제공하지 않은 경우<br>
  3. “회원”은 탈퇴 시 회사가 제공한 “포인트”가 남아 있는 경우, “회사”에서 별도로 환불하지 않으므로 탈퇴 신청 전에 소진해야 합니다. 그럼에도 불구하고 소진하지 않고 남아 있는 회사 제공 “포인트”는 일괄 삭제되어 복구되지 않으며 "회원”이 재가입하더라도 동일합니다. “회사”는 이렇게 삭제된 “포인트”와 관련하여 일체의 책임을 부담하지 않습니다.    <br>
  4. “회원”이 부정한 방법으로 “포인트”를 취득한 사실이 확인되는 경우, “회사”는 “회원”의 “포인트”를 회수하고, 계약을 해지하며, 형사 고소, 민사 소송을 제기하는 등 필요한 모든 조치를 취할 수 있습니다. <br><br>
  제24조 (이용제한 등)<br>
  1. "회사"는 "회원"이 본 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 서비스 이용을 경고, 일시정지, 계약해지로 단계적으로 제한할 수 있습니다.<br>
  2. "회사"는 전항에도 불구하고, "저작권법"을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과같이 관련법을 위반한 경우에는 즉시 계약해지를 할 수 있습니다. 본 항에 따른 계약해지 시 서비스 이용을 통해 획득한 혜택 등도 모두 소멸되며, “회사”는 이에 대해 별도로 보상하지 않습니다.<br>
  3. “회사”는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 등에서 정한 바에 의합니다.<br>
  4. 본 조에 따라 서비스 이용을 제한하거나 계약을 해지하는 경우에는 "회사"는 제21조[회원에 대한 통지]에 따라 통지합니다.<br>
  5. "회원"은 본 조에 따른 이용제한 등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이때 이의가 정당하다고 “회사”가 인정하는 경우 “회사”는 즉시 서비스의 이용을 재개합니다.<br><br>
  제25조 (책임제한)<br>
  1. "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.<br>
  2. "회사"는 "회원"의 귀책사유로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.<br>
  3. "회사"는 "회원"이 "서비스"와 관련하여 게시한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.<br>
  4. "회사"는 "회원" 간 또는 "회원"과 제 3 자 상호간에 "서비스"를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.<br>
  5. "회사"는 무료로 제공되는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.<br>
  6. “회사”는 “회사”의 분할, 합병, 영업양도, 영업의 폐지, 당해 회사의 수익 악화 등 경영상 중대한 필요에 의한 경우 “서비스”를 중단할 수 있습니다.<br>
  7. “회사”는 위의 이유로 인해 서비스 전부를 중단할 수 있으며, 30일 전에 홈페이지에 이를 공지합니다. 사전에 통지할 수 없는 부득이한 사정이 있는 경우는 사후에 통지할 수 있습니다.<br>
  8. “회사”는 위의 사유로 “서비스”를 종료하는 경우, 회원은 무료 서비스와 “CarPlanet 포인트” 및 유료 사용 기간이 남아 있지 않은 유료 서비스 / 계속적 유료 이용 계약 및 지불에 대하여 손해배상을 청구할 수 없습니다.<br><br>
  제26조 (분쟁해결)<br>
  1. 서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 이를 해소하기 위해 성실히 협의합니다.<br>
  2. 전항에도 불구하고 회사와 회원의 분쟁이 해결되지 않는 경우, 해당 분쟁의 해결은 민사소송법에 따라 관할을 가지는 법원의 판결에 따르기로 합니다.<br><br>
  [부칙]<br>
  이 약관은 2024년 12월 9일부터 시행합니다.<br></p>
  
  
  </div>
 
  
  
  
  
  </div>
  

<!-- 푸터 부분 -->
<footer>


</footer>



</body>
</html>